Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: What browsers are supported?
es: ¿Qué navegadores soportan los estudios?
tr: Hangi tarayıcılar destekleniyor?

source: Lookit supports recent versions of Chrome and Firefox. We are not currently able to support Internet Explorer or Safari.
es: Lookit soporta versiones recientes de Chrome y Firefox. Actualmente no soporta Internet Explorer o Safari.
tr: Lookit Chrome ve Firefox'un güncel versiyonlarını destekler. Şu anda Safari ve Internet Explorer'ı destekleyemiyoruz.

source: Can we do a study on my phone or tablet?
es: ¿Podemos participar desde un móvil o una tablet?
tr: Telefon veya tabletimden çalışma yapabilir miyiz?

source: Not yet! Because we're measuring kids' looking patterns, we need a reasonably stable view of their eyes and a big enough screen that we can tell whether they're looking at the left or the right side of it. We're excited about the potential for touchscreen studies that allow us to observe infants and toddlers exploring, though!
es: ¡Aún no! Al estar interesados en los patrones de mirada de los/as participantes, necesitamos que el dispositivo tenga una visión estable de sus ojos y una pantalla suficientemente grande como para que se vea claramente si están mirando a la izquierda o a la derecha. Aun así, estamos muy interesados en el potencial de las pantallas táctiles para nuestros estudios ¡ya que nos permitiría observar cómo bebés y niños/as exploran la pantalla!
tr: Henüz değil! Çocukların bakış modellerini ölçtüğümüz için, gözlerinin oldukça dengeli bir görüntüsüne ve soluna mı yoksa sağına mı baktıklarını anlayabileceğimiz yeterince büyük bir ekrana ihtiyacımız var. Yine de keşfeden bebekleri ve küçük çocukları gözlemlememizi sağlayan dokunmatik ekran çalışmalarının potansiyeli bizi heyecanlandırıyor!

source: the online child lab
es: el laboratorio de infancia online
tr: çevrimiçi çocuk laboratuvarı

source: A project of the MIT Early Childhood Cognition Lab
es: Un proyecto del Early Childhood Cognition Lab
tr: MIT Erken Çocukluk Biliş Lab'ı projesi

source: Participate in a Study
es: Participa en un estudio
tr: Katılım

source: Bringing science home
es: Llevando la ciencia a casa
tr: Bilimi eve getiriyoruz

source: Here at MIT's Early Childhood Cognition Lab, we're trying a new approach in developmental psychology: bringing the experiments to you.
es: Aquí en el Early Childhood Cognition Lab del MIT estamos probando una nueva forma de investigar la psicología del desarrollo: llevando nuestros estudios a vosotros/as.
tr: MIT'nin Erken Çocukluk Biliş Laboratuvarı'nda gelişim psikolojisinde yeni bir yaklaşım deniyoruz: deneyleri size getirmek.

source: Help us understand how your child thinks
es: Ayúdanos a comprender cómo piensan los/as niños/as
tr: Çocuğunuzun nasıl düşündüğünü anlamamızda bize yardımcı olun

source: Your family can contribute to research about how children learn by doing fun activities together, right in your web browser.
es: Tu familia puede contribuir a la investigación sobre como los/as niños/as aprenden haciendo actividades divertidas juntos/as en nuestro navegador.
tr: Aileniz, doğrudan web tarayıcınızdan birlikte eğlenceli aktiviteler yaparak çocukların nasıl öğrendiklerine ilişkin araştırmalara katkıda bulunabilir.

source: Participate whenever and wherever
es: Participa donde y cuando quieras
tr: Her zaman ve her yerde katılın

source: Log in or create an account at the top right to get started! You can participate with your child from any computer with a webcam.
es: ¡Inicia sesión o regístrate arriba a la derecha para empezar! Puedes participar con tu hijo/a desde cualquier ordenador con una webcam.
tr: Başlamak için giriş yapın veya sağ üstten bir hesap oluşturun! Çocuğunuzla birlikte kamerası olan herhangi bir bilgisayardan katılabilirsiniz.

source: Privacy statement
es: Declaración de privacidad
tr: Gizlilik Beyanı

source: Introduction
es: Introducción
tr: Giriş

source: Lookit is committed to supporting the privacy of individuals who enroll on our Platform to conduct research or serve as research subjects. This Privacy Statement explains how we handle and use the personal information we collect about our researchers and research participant community.
es: Lookit se compromete a respaldar la privacidad de las personas que se inscriben en nuestra Plataforma para realizar investigaciones o servir como sujetos de investigación. Esta Declaración de privacidad explica cómo manejamos y usamos la información personal que recopilamos sobre nuestros/as investigadores/as y la comunidad de participantes de la investigación.
tr: Lookit, araştırma yürütmek veya araştırma öznesi olarak görev almak için Platformumuza kaydolan kişilerin mahremiyetini desteklemeye kararlıdır. Bu Gizlilik Beyanı, araştırmacılarımız ve araştırma katılımcısı topluluğumuz hakkında topladığımız kişisel bilgileri nasıl işlediğimizi ve kullandığımızı açıklamaktadır.

source: For participants
es: Para participantes
tr: Katılımcılar için

source: Lookit is a platform that many different researchers use to conduct studies about how children learn and develop. It is run by the MIT Early Childhood Cognition Lab, which has access to all of the data collected on Lookit. Researchers using Lookit to conduct studies only access your personal information if you choose to participate in their study.
es: Lookit es una plataforma que utilizan muchos investigadores/as para realizar estudios sobre cómo los/as niños/as aprenden y se desarrollan. Está dirigido por el Laboratorio MIT Early Childhood Cognition, que tiene acceso a todos los datos recopilados en Lookit. Los/as investigadores/as que utilizan Lookit para realizar estudios solo acceden a tu información personal si decides participar en su estudio.
tr: Lookit, pek çok farklı araştırmacının çocukların nasıl öğrendiği ve geliştiği konusunda araştırmalar yapmak için kullandığı bir platformdur. Lookit'te toplanan tüm verilere erişebilen MIT Erken Çocukluk Biliş Laboratuvarı tarafından yürütülmektedir. Lookit'i araştırma yapmak için kullanan araştırmacılar, kişisel bilgilerinize yalnızca çalışmalarına katılmayı seçerseniz erişirler.

source: What personal information we collect
es: Qué información personal recopilamos
tr: Hangi kişisel bilgileri topluyoruz

source: We collect the following kinds of personal information:
es: Recopilamos los siguientes tipos de información personal:
tr: Aşağıdaki kişisel bilgileri topluyoruz:

source: <ul> <li>Account data: basic contact information that may include your email address, nickname, mailing address, and contact preferences.</li> <li>Child data: basic biographical information about your child(ren), including nickname, date of birth, and gestational age at birth.</li> <li>Demographic data: background and biographical information such as your native language, race, age, educational background, and family history of particular medical conditions.</li> <li>Study data: responses collected during particular studies conducted on Lookit, including webcam video of your family participating in the study, text entered in forms, the particular images that were shown, the timing of progression through the study, etc.</li> </ul>
es: <ul> <li>Datos de la cuenta: información de contacto básica que puede incluir tu dirección de correo electrónico, nombre, dirección postal y preferencias de contacto.</li> <li>Datos del niño/as: información biográfica básica sobre su(s) hijo/a(s), incluido el nombre, la fecha de nacimiento y la edad gestacional al nacer.</li> <li>Datos demográficos: antecedentes e información biográfica, como el idioma nativo, raza, edad, antecedentes educativos e historial familiar de afecciones médicas particulares.</li> <li>Datos del estudio: respuestas recopiladas durante estudios particulares realizados en Lookit, incluido el video de la cámara web de su familia participando en el estudio, el texto ingresado en formularios, las imágenes particulares que se mostraron, el tiempo de progresión a través del estudio, etc.</li> </ul>
tr: <ul> <li>Hesap verileri: e-mail adresinizi, takma adınızı, posta adresinizi ve iletişim tercihlerinizi içerebilecek temel iletişim bilgileri</li> <li>Çocuk verileri: takma ad, doğum tarihi ve doğum haftası dahil olmak üzere çocuğunuz /çocuklarınız hakkında temel biyografik bilgiler.</li> <li>Demografik bilgiler: ana diliniz, ırkınız, yaşınız, eğitim durumunuz ve belirli tıbbi durumların aile öyküsü gibi bilgileri içeren arka plan ve biyografik bilgiler</li> <li>Çalışma verileri: ailenizin çalışmaya katıldığı videosu, formlara girilen metinler, gösterilen belirli görüntüler, çalışma boyunca ilerlemenin zamanlaması vb. Lookit’te yürütülen belirli çalışmalar sırasında toplanan yanıtlar</li> </ul>

source: How we collect personal information about you
es: Cómo recopilamos información personal sobre vosotros/as
tr: Sizin hakkınızdaki kişisel bilgileri nasıl topluyoruz

source: The information we collect and maintain about you is the information you provide to us when registering for a Lookit account, registering your children, updating your account or your children’s profiles, completing or updating surveys, or participating in individual Lookit studies.
es: La información que recopilamos y mantenemos sobre tí es la información que proporcionas cuando creas una cuenta en Lookit, registras a tu(s) hijos/a(s), actualizas tu cuenta o los perfiles de tu(s) hijo/a(s), completas o actualizas encuestas o participas en estudios individuales de Lookit.
tr: Hakkınızda topladığımız ve sakladığımız bilgiler, bir Lookit hesabına kaydolurken, çocuklarınızı kaydederken, hesabınızı veya çocuklarınızın profillerini güncellerken, anketleri tamamlarken veya güncellerken ya da bireysel Lookit çalışmalarına katılırken bize sağladığınız bilgilerdir.

source: When we share your personal information
es: Cuándo compartimos tu información personal
tr: Kişisel bilgilerinizi ne zaman paylaşıyoruz

source: When you participate in a Lookit study, we share the following information with the research group conducting the study:
es: Cuando participas en un estudio de Lookit, compartimos la siguiente información con el grupo de investigación que realiza el estudio:
tr: Bir Lookit çalışmasına katıldığınızda, çalışmayı yürüten araştırma grubuyla aşağıdaki bilgileri paylaşıyoruz:

source: <ul> <li>Your account data </li> <li>The child data for the child who is participating</li> <li>Your demographic data</i> <li>The study data for this particular study session</li> </ul>
es: <ul> <li>Los datos de tu cuenta</li> <li>Los datos del niño o de la niña que está participando</li> <li>Tus datos demográficos</i> <li>Los datos del estudio para esta sesión del estudio en particular</li> </ul>
tr: <ul> <li>Hesap verileriniz </li> <li>Katılan çocuğun çocuk verileri</li> <li>Demografik verileriniz</i> <li>Bu çalışma oturumuna özel çalışma verileri</li> </ul>

source: Your email address is not shared directly with the research group, although they can contact you via Lookit in accordance with your contact preferences.
es: Tu dirección de correo electrónico no se comparte directamente con el grupo de investigación, aunque pueden contactar contigo a través de Lookit, de acuerdo con tus preferencias de contacto.
tr: E-mail adresiniz doğrudan araştırma grubu ile paylaşılmaz, ancak iletişim tercihlerinize uygun olarak sizinle Lookit aracılığıyla iletişim kurabilirler.

source: Researchers may publish the results of a study, including individual responses. However, although they may publish the ages of participants, they may not publish participant birthdates (or information that could be used to calculate birthdates).
es: Los/as investigadores/as pueden publicar los resultados de un estudio, incluidas las respuestas individuales. Sin embargo, aunque pueden publicar las edades de los participantes, es posible que no publiquen las fechas de nacimiento de los/as participantes (o información que podría usarse para calcular las fechas de nacimiento).
tr: Araştırmacılar, bireysel yanıtlar da dahil olmak üzere bir çalışmanın sonuçlarını yayınlayabilirler. Ancak, katılımcıların yaşlarını yayınlasalar da, katılımcıların doğum tarihlerini (veya doğum tarihlerini hesaplamak için kullanılabilecek bilgileri) yayınlayamazlar.

source: We and/or the researchers responsible for a study may share video of your family’s participation for scientific, educational, and/or publicity purposes, but only if you choose at the conclusion of a study to allow such usage. Researchers may also share your video and other data with Databrary if you choose at the conclusion of a study to allow that. We don’t publish video of participants such that it can be linked to individual demographic data (e.g., household income or number of parents/guardians), and researchers must also agree not to do so in order to use Lookit.
es: Nosotros/as y/o los/as investigadores/as responsables de un estudio podemos compartir videos de la participación de tu familia con fines científicos, educativos y/o publicitarios, pero solo si eliges permitir dicho uso al final del estudio. Los/as investigadores/as también pueden compartir tu video y otros datos con Databrary si lo permites al final de un estudio. No publicamos videos de participantes de modo que puedan vincularse a datos demográficos individuales (por ejemplo, ingresos familiares o número de padres/madres/tutores), y los equipos de investigación también deben aceptar no hacerlo para poder utilizar Lookit.
tr: Biz ve / veya bir araştırmadan sorumlu araştırmacılar, ailenizin katılımının videosunu bilimsel, eğitimsel ve / veya tanıtım amaçlı paylaşabilir, ancak yalnızca bir çalışmanın sonunda bu tür kullanıma izin vermeyi seçerseniz. Ayrıca araştırmacılar, bir çalışmanın sonunda buna izin vermeyi seçerseniz videonuzu ve diğer verilerinizi Databrary ile de paylaşabilir. Katılımcıların videolarını bireysel demografik verilerle bağlantılı (örneğin, hane geliri veya ebeveyn / veli sayısı) bir şekilde yayınlamayız ve araştırmacılar da Lookit'i kullanmak için bunu yapmamayı kabul etmelidir.

source: We don’t share, sell, publish, or otherwise disclose your contact information (email and/or mailing address) to anyone but the researchers involved in a study. Researchers must also agree not to disclose your contact information in order to use Lookit.
es: No compartimos, vendemos, publicamos o revelamos tu información de contacto (email y/o dirección postal) a nadie o con nadie excepto el personal de investigación involucrado en un estudio. El personal de investigación también debe comprometerse a no revelar tu información de contacto para utilizar Lookit.
tr: İletişim bilgilerinizi (e-mail ve / veya posta adresi) bir çalışmaya dahil olan araştırmacılar dışında herhangi biriyle paylaşmayız, satmayız, yayınlamayız veya başka bir şekilde ifşa etmeyiz . Ayrıca araştırmacılar Lookit'i kullanmak için iletişim bilgileriniz ifşa etmemeyi kabul etmelidir.

source: How we use your personal information
es: Cómo usamos tu información personal
tr: Kişisel bilgilerinizi nasıl kullanıyoruz

source: We may use your personal information (account, child, demographic, and study data) for a variety of purposes, including to:
es: Podemos utilizar tu información personal (cuenta, niños, datos demográficos y de estudio) para una variedad de propósitos, que incluyen:
tr: Kişisel bilgilerinizi (hesap, çocuk, demografik ve çalışma verileri) şunlar dahil çeşitli amaçlar için kullanabiliriz:

source: <ul> <li>Provide you with the research studies you have enrolled in, and information about which studies your children are eligible for</li> <li>Send you information about studies you may be interested in, reminders to participate in multi-part studies, and/or results of studies you have participated in, subject to your contact preferences </li> <li>Improve the Lookit platform: e.g., detect and fix technical problems or identify new features that would be helpful</li> <li>Develop data analysis tools for Lookit researchers </li> <li>Provide technical support to study researchers</li> <li>Assess the quality of data collected on the platform (e.g., how well an observer can tell which direction children are looking)</li> <li>Evaluate recruitment and family engagement efforts (e.g., see how many participants come from rural vs. urban areas)</li> <li>Recruit participants or researchers to use Lookit (e.g., sharing a short video clip of your child having fun – ONLY if you have chosen to allow use of the video for publicity)</li> </ul>
es: <ul> <li>Proporcionarte los estudios de investigación en los que te has inscrito e información sobre los estudios para los que tus hijos/as son elegibles.</li> <li>Enviarte información sobre estudios en los que puedes estar interesado, recordatorios para participar en estudios de varias sesiones y/o resultados de estudios en los que hayas participado, sujeto a tus preferencias de contacto.</li> <li>Mejorar la plataforma Lookit: por ejemplo, detectar y solucionar problemas técnicos o identificar nuevas funciones que serían útiles.</li> <li>Desarrollar herramientas de análisis de datos para investigadores/as de Lookit.</li> <li>Brindar soporte técnico a los/as investigadores/as del estudio</li> <li>Evaluar la calidad de los datos recopilados en la plataforma (por ejemplo, qué tan bien un/a observador/a puede decir en qué dirección miran los/as niños/as)</li> <li>Evaluar los esfuerzos de reclutamiento y participación familiar (por ejemplo, ver cuántos participantes provienen de áreas rurales versus urbanas)</li> <li>Reclutar participantes o investigadores/as para que utilicen Lookit (por ejemplo, compartir un videoclip corto de tu hijo/a divirtiéndose, SOLO si has optado por permitir el uso del video con fines publicitarios).</li> </ul>
tr: <ul> <li>Kaydolduğunuz araştırmalar ve çocuklarınızın hangi çalışmalara uygun olduğu hakkında bilgi vermek</li> <li>İletişim tercihlerinize göre; ilgilenebileceğiniz çalışmalar hakkında bilgiler, çok parçalı çalışmalara katılmayı unutmamanız için hatırlatıcılar ve/veya katıldığınız çalışmaların sonuçlarını göndermek </li> <li>Lookit platformunu geliştirmek: örneğin, teknik problemleri tespit edip düzeltmek ya da yardımcı olabilecek yeni özellikler oluşturmak</li> <li>Lookit araştırmacıları için veri analizi araçları geliştirmek </li> <li>Çalışma araştırmacılarına teknik destek sağlamak</li> <li>Platformda toplanan verilerin kalitesini değerlendirmek (örneğin gözlemci, çocuğun hangi yöne baktığını ne kadar iyi söyleyebiliyor)</li> <li>Katılımcı toplamak ve ailelerin katılım süreçlerini incelemek (örneğin., kırsal ve kentsel bölgelerden kaç katılımcının geldiğini görmek)</li> <li>Lookit'i kullanmaları için katılımcı ve araştırmacılar toplamak (örneğin, çocuğunuzun eğlendiği kısa bir video klibi paylaşır– YALNIZCA videonuzun tanıtım amaçlı kullanılmasına izin vermeyi seçtiyseniz)</li> </ul>

source: Researchers use the data collected in their studies to address particular scientific questions. It may also turn out that data collected for one study can help to answer a related question later on. If researchers are using any additional information about you in their study, beyond what is collected on Lookit – for instance, if you are participating in a follow-up online session for an in-person study – they must tell you that in the study consent form.
es: Los/as investigadores/as utilizan los datos recopilados en sus estudios para abordar cuestiones científicas particulares. También puede resultar que los datos recopilados para un estudio puedan ayudar a responder una pregunta relacionada más adelante. Si los/as investigadores/as están utilizando información adicional sobre ti en su estudio, más allá de lo que se recopila en Lookit, por ejemplo, si participas en una sesión de seguimiento en línea para un estudio en persona, deben informarte en el formulario de consentimiento del estudio.
tr: Araştırmacılar, çalışmalarında toplanan verileri belirli bilimsel soruları ele almak için kullanırlar. Ayrıca bir çalışma için toplanan verilerin daha sonra ilgili bir soruyu yanıtlamaya yardımcı olabileceği ortaya çıkabilir. Eğer araştırmacılar, Lookit araştırmalarında toplananların ötesinde, sizinle ilgili ek bilgileri kullanıyorlar ise - örneğin, yüz yüze bir çalışmanın çevrimiçi tamamlayıcı oturuma katılıyorsanız- bunu çalışma onay formunda size söylemelidirler.

source: There are some basic rules about how personal information may be used that all Lookit researchers agree to, including:
es: Existen algunas reglas básicas sobre cómo se puede usar la información personal que todos los/as investigadores/as de Lookit aceptan, que incluyen:
tr: Şunlar dahil olmak üzere, tüm Lookit araştırmacılarının kabul ettiği, kişisel bilgilerin nasıl kullanılabileceğine ilişkin bazı temel kurallar vardır:

source: <ul> <li>They may not use usernames, child nicknames, or contact information as a subject of research.</li> <li>They may contact families by postal mail only in order to send compensation for study participation or materials needed for participation.</li> </ul>
es: <ul> <li>No pueden usar nombres de usuario, nombres de niños/as o información de contacto como tema de investigación.</li> <li>Pueden comunicarse con las familias por correo postal solo para enviar una compensación por la participación en el estudio o los materiales necesarios para participar.</li> </ul>
tr: <ul> <li>Kullanıcı adlarını, çocuk takma adlarını veya iletişim bilgilerini araştırma konusu olarak kullanamazlar.</li> <li>Ailelerle, posta yoluyla yalnızca çalışmaya katılım için ödeme veya katılım için gerekli materyalleri göndermek için iletişim kurabilirler.</li> </ul>

source: If you have concerns about any of these purposes, or how we communicate with you, please contact us at dataprotection@mit.edu. We will always respect a request by you to stop processing your personal information (subject to our legal obligations).
es: Si tienes inquietudes sobre alguno de estos propósitos o sobre cómo nos comunicamos contigo, comunícate con nosotros en dataprotection@mit.edu. Siempre respetaremos tu solicitud de dejar de procesar tu información personal (sujeto a nuestras obligaciones legales).
tr: Bu amaçlardan herhangi biri veya sizinle nasıl iletişim kurduğumuz hakkında endişeleriniz varsa, lütfen bizimle şuradan iletişime geçin dataprotection@mit.edu. Kişisel bilgilerinizi işlemeyi durdurma isteğinize her zaman saygı duyacağız (yasal yükümlülüklerimize tabidir).

source: How your information is stored and secured
es: Cómo se almacena y protege tu información
tr: Bilgileriniz nasıl saklanır ve gizli tutulur

source: How long we keep your personal information
es: Cuánto tiempo conservamos tu información personal
tr: Kişisel bilgilerinizi ne kadar süre saklıyoruz
