Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
de: Bitte geben Sie aus Sicherheitsgründen Ihr altes Passwort ein und geben Sie dann Ihr neues Passwort zweimal ein, damit wir überprüfen können, ob Sie es richtig eingegeben haben.
es: Introduce su contraseña anterior, por motivos de seguridad, y luego introduzca su nueva contraseña dos veces para que podamos verificar que la ingresó correctamente.
fr: Pour des raisons de sécurité, veuillez entrer votre ancien mot de passe ; puis entrez votre nouveau mot de passe deux fois afin que nous puissions vérifier que vous l'avez saisi correctement.
he: אנא הזינו את הסיסמה הישנה שלכם, למען האבטחה, ואז הזינו את הסיסמה החדשה שלכם פעמיים כדי שנוכל לאמת שהקלדתם אותה כהלכה.
it: Inserisci la tua vecchia password, per motivi di sicurezza, quindi inserisci la nuova password due volte in modo che possiamo verificare di averla digitata correttamente.
nl: Voer voor de veiligheid uw oude wachtwoord in en voer vervolgens uw nieuwe wachtwoord twee keer in, zodat we kunnen verifiëren dat u het correct hebt ingevoerd.
no: Vennligst fyll inn ditt gamle passord, for sikkerhets skyld, og fyll inn ditt nye passord to ganger så vi kan bekrefte at du har skrevet det riktig
pl: Proszę wprowadzić stare hasło ze względów bezpieczeństwa, a następnie dwukrotnie wprowadzić nowe hasło, abyśmy mogli zweryfikować, czy zostało wpisane poprawnie.
pt_pt: Por favor, digite sua senha antiga, por motivos de segurança, e digite sua nova senha duas vezes para que possamos verificar se você a digitou corretamente.
ro: Vă rugăm să introduceți parola veche, din motive de securitate, apoi introduceți parolă noua de două ori, să putem verifica dacă ați introdus-o corect.
ru: Пожалуйста, введите свой старый пароль в целях безопасности, а затем дважды введите новый пароль, чтобы мы могли убедиться, что Вы ввели его правильно.
tr: Lütfen güvenlik için eski şifrenizi girin ve daha sonra yeni şifrenizi doğru yazdığınızı onaylayabilmemiz için iki kez girin.

source: Change my password
de: Mein Passwort ändern
es: Cambiar mi contraseña
fr: Changer mon mot de passe
he: שנו את הסיסמה שלי
it: Cambia la mia password
nl: Verander mijn wachtwoord
no: Bytt passordet mitt
pl: Zmień moje hasło
pt_pt: Mudar minha senha
ro: Schimbare parolă
ru: Изменить пароль
tr: Şifremi değiştir

source: Password reset complete
de: Zurücksetzung des Passworts abgeschlossen
es: Restablecimiento de contraseña completado
fr: Réinitialisation du mot de passe terminée
he: איפוס הסיסמה הושלם
it: Reimpostazione della password completata
nl: Wachtwoord opnieuw instellen voltooid
no: Passordbytte fullført
pl: Reset hasła zakończony
pt_pt: Redefinição de senha concluída
ro: Resetarea parolei a fost finalizată
ru: Пароль сброшен
tr: Şifre sıfırlama tamamlandı

source: Your password has been set. You may go ahead and log in now.
de: Ihr Passwort wurde festgelegt. Sie können sich jetzt anmelden.
es: Tu contraseña ha sido establecida. Puedes continuar e iniciar sesión ahora.
fr: Votre mot de passe a été défini. Vous pouvez à présent continuer et vous connecter.
he: הסיסמה שלכם הוגדרה. אתם יכולים להמשיך ולהיכנס עכשיו.
it: La tua password è stata impostata. Puoi andare avanti e accedere ora.
nl: Uw wachtwoord is ingesteld. U kunt nu doorgaan en inloggen.
pl: Twoje hasło zostało ustawione. Możesz się teraz zalogować.
pt_pt: Sua senha foi definida. Você pode ir em frente e entrar.
ro: Parola dvs. a fost setată. Vă puteți conecta acum.
ru: Ваш пароль установлен. Сейчас Вы можете продолжить и войти в систему.
tr: Şifreniz oluşturuldu. Şimdi giriş yapabilirsiniz.

source: Log in
de: Anmeldung
es: Iniciar sesión
fr: S'identifier
he: התחברות
it: Accesso
no: Logg inn
pl: Zaloguj się
ro: Autentificare
tr: Giriş yap

source: Password reset confirmation
de: Bestätigung zum Zurücksetzen des Passworts
es: Confirmación de restablecimiento de contraseña
fr: Confirmation de réinitialisation du mot de passe
he: אישור איפוס סיסמה
it: Conferma della reimpostazione della password
nl: Bevestiging wachtwoord opnieuw instellen
pl: Potwierdzenie zresetowania hasła
pt_pt: Confirmação de redefinição de senha
ro: Confirmare resetare parolă
ru: Подтверждение сброса пароля
tr: Şifre sıfırlama onayı

source: Please enter your new password twice so we can verify you typed it in correctly.
de: Bitte geben Sie Ihr neues Passwort zweimal ein, damit wir überprüfen können, ob Sie es richtig eingegeben haben.
es: Introduce tu nueva contraseña dos veces para que podamos verificar que la has introducido correctamente.
fr: Veuillez saisir votre nouveau mot de passe deux fois afin que nous puissions vérifier que vous l'avez saisi correctement.
he: אנא הזינו את הסיסמה החדשה שלכם פעמיים כדי שנוכל לאמת שהקלדתם אותה כהלכה.
it: Inserisci la tua nuova password due volte in modo che possiamo verificare di averla digitata correttamente.
nl: Voer uw nieuwe wachtwoord twee keer in, zodat we kunnen verifiëren dat u het correct heeft ingevoerd.
no: Vennligst fyll inn ditt nye passord to ganger så vi kan bekrefte at du skrev det riktig
pl: Prosimy o dwukrotne wprowadzenie nowego hasła, abyśmy mogli zweryfikować, czy zostało ono wpisane poprawnie.
pt_pt: Digite sua nova senha duas vezes para que possamos verificar se você a digitou corretamente.
ro: Vă rugăm să introduceți noua parolă de două ori pentru verifica dacă ați introdus-o corect.
ru: Пожалуйста, введите свой новый пароль дважды, чтобы мы могли убедиться, что Вы ввели его правильно.
tr: Lütfen doğru yazdığınızı onaylayabilmemiz için yeni şifrenizi iki kez giriniz.

source: New password:
de: Neues Kennwort:
es: Nueva contraseña:
fr: Nouveau mot de passe :
he: סיסמה חדשה:
it: Nuova password:
nl: Nieuw wachtwoord:
no: Nytt passord:
pl: Nowe hasło:
pt_pt: Nova senha:
ro: Noua parolă
ru: Новый пароль:
tr: Yeni şifre:

source: Confirm password:
de: Bestätigen Sie das Passwort:
es: Confirmar contraseña:
fr: Confirmez le mot de passe :
he: אשרו סיסמה:
it: Conferma password:
nl: Bevestig wachtwoord:
no: Bekreft passord:
pl: Potwierdź hasło:
pt_pt: Confirme a Senha:
ro: Confirmare parolă
ru: Подтвердить пароль:
tr: Şifrenizi onaylayın:

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
de: Der Link zum Zurücksetzen des Passworts war ungültig, möglicherweise weil er bereits verwendet wurde. Bitte fordern Sie ein neues Passwort an.
es: El enlace de restablecimiento de contraseña no es válido, posiblemente porque ya se ha utilizado. Por favor, solicita un nuevo restablecimiento de contraseña.
fr: Le lien de réinitialisation du mot de passe n'était pas valide, probablement parce qu'il a déjà été utilisé. Veuillez demander une nouvelle réinitialisation du mot de passe.
he: הקישור לאיפוס הסיסמה לא היה חוקי, אולי משום שכבר נעשה בו שימוש. אנא בקשו איפוס סיסמה חדש.
it: Il link per la reimpostazione della password non era valido, probabilmente perché è già stato utilizzato. Richiedi una nuova reimpostazione della password.
nl: De link voor het opnieuw instellen van het wachtwoord was ongeldig, mogelijk omdat deze al is gebruikt. Vraag opnieuw een nieuw wachtwoord aan.
pl: Link do zresetowania hasła był nieprawidłowy, prawdopodobnie dlatego, że został już raz użyty. Proszę poprosić o nowy link do zresetowania hasła.
pt_pt: O link de redefinição de senha era inválido, possivelmente porque já foi usado. Solicite uma nova redefinição de senha.
ro: Link-ul de resetare al parolei a fost invalid, posibil pentru că a fost deja utilizat. Vă rugăm să solicitați o nouă resetare a parolei.
ru: Ссылка для сброса пароля недействительна. Возможно, она уже использовалась. Пожалуйста, запросите сброс пароля еще раз.
tr: Şifre sıfırlama bağlantısı geçersizdir çünkü muhtemelen daha önce kullanıldı. Lütfen yeni bir şifre sıfırlama isteği gönderin.

source: Password reset link sent
es: Se envió el enlace para restablecer la contraseña
fr: Lien de réinitialisation du mot de passe envoyé
nl: Link voor het opnieuw instellen van het wachtwoord verzonden
no: Lenke for tilbakestilling av passord
tr: Şifre sıfırlama linki gönderildi

source: If an account exists with the email you entered, we've emailed instructions for resetting your password and you should receive them shortly.
es: Si existe una cuenta con el correo electrónico que has ingresado, te enviaremos instrucciones por correo electrónico para restablecer tu contraseña y deberías recibirlas en breve.
fr: Si un compte existe avec l'adresse e-mail que vous avez entré, nous vous avons envoyé par e-mail les instructions pour réinitialiser votre mot de passe et vous devriez les recevoir prochainement.
nl: Als er een account bestaat met het e-mailadres dat u heeft ingevoerd, hebben we instructies per e-mail gestuurd om uw wachtwoord opnieuw in te stellen. U ontvangt deze binnenkort.
no: Hvis det finnes en konto med e-postadressen du skrev inn, har vi sendt instruksjoner for å tilbakestille passordet ditt per e-post, og du vil motta dem snart.
tr: Eğer girdiğiniz email ile bir hesap mevcutsa, şifre sıfırlama yönergelerini size email ile gönderdik bu emaili kısa sürede almış olmalısınız.

source: If you don't receive an email, please check your spam folder and make sure you've entered the address you registered with. (You won't get an email unless there's already an account for that email address!)
es: Si no recibes un correo electrónico, verifica tu carpeta de correo no deseado y asegúrate de haber ingresado la dirección con la que te has registrado. (¡No recibirás un correo electrónico a menos que ya haya una cuenta para esa dirección de correo electrónico!)
fr: Si vous ne recevez pas d'e-mail, veuillez vérifier votre dossier de courrier indésirable et vous assurer que vous avez bien saisi l'adresse avec laquelle vous vous êtes inscrit. (Vous ne recevrez pas d'e-mail à moins qu'il y ait déjà un compte pour cette adresse e-mail !).
nl: Als u geen e-mail ontvangt, controleer dan uw spam-map en zorg ervoor dat u het adres hebt ingevoerd waarmee u zich heeft geregistreerd (U ontvangt geen e-mail tenzij er al een account voor dat e-mailadres is!).
no: Hvis du ikke mottar en e-post, vennligst sjekk søppelpostmappen din og sørg for at du har angitt adressen du registrerte deg med. (Du får ikke en e-post med mindre det allerede finnes en konto som er tilknyttet e-postadressen!)
tr: Eğer email almadıysanız, lütfen spam klasörünü kontrol edin ve kayıt olduğunuz email adresini girdiğinizden emin olun. (Eğer o email adresi için bir hesap mevcut değilse email almayacaksınız!)

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
de: Sie erhalten diese E-Mail, weil Sie ein Zurücksetzen des Passwoerts für Ihr Benutzerkonto unter %(site_name)s angefordert haben.
es: Recibiste este correo electrónico porque has solicitado un restablecimiento de contraseña para tu cuenta de usuario/a en %(site_name)s.
fr: Vous recevez cet e-mail car vous avez demandé la réinitialisation du mot de passe de votre compte utilisateur à %(site_name)s.
it: Hai ricevuto questa email perché hai richiesto una reimpostazione della password per il tuo account utente su% (site_name) s.
pl: Otrzymują Państwo ten e-mail, ponieważ poprosili Państwo o zresetowanie hasła dla swojego konta użytkownika w %(site_name)s.
ro: Ați primit acest e-mail deoarece ați solicitat o resetare a parolei pentru contul dvs. de utilizator la %(site_name)s.

source: Please go to the following page and choose a new password:
de: Bitte gehen Sie zur folgenden Seite und wählen Sie ein neues Passwort:
es: Ve a la página siguiente y elige una nueva contraseña:
fr: Veuillez vous rendre sur la page suivante et choisir un nouveau mot de passe:
he: עברו לדף הבא ובחרו סיסמה חדשה:
it: Vai alla pagina seguente e scegli una nuova password:
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:
no: Vennligst gå til denne siden og lag et nytt passord:
pl: Proszę przejść do następnej strony i wybrać nowe hasło:
pt_pt: Vá para a seguinte página e escolha uma nova senha:
ro: Vă rugăm să accesați pagina următoare și să vă alegeți o parolă nouă:
ru: Перейдите на следующую страницу и создайте новый пароль:
tr: Lütfen bir sonraki sayfaya gidin ve yeni bir şifre seçin:

source: Your username, in case you've forgotten:
de: Ihr Benutzername - falls Sie vergessen haben:
es: Tu nombre de usuario/a, en caso de que lo hayas olvidado:
fr: Votre nom d'utilisateur, au cas où vous l'auriez oublié :
he: שם המשתמש שלכם, למקרה ששכחתם:
it: Il tuo nome utente, nel caso l'hai dimenticato:
nl: Uw gebruikersnaam, voor het geval u het bent vergeten:
pl: Państwa nazwa użytkownika, na wypadek w którym Państwo zapomnieli:
pt_pt: Seu nome de usuário, caso você tenha esquecido:
ro: Numele dvs. de utilizator, în cazul în care l-ați uitat:
ru: Ваше имя пользователя, если Вы забыли:
tr: Kullanıcı adınız, unuttuysanız:

source: Thanks for using our site!
de: Vielen Dank für die Nutzung unserer Website!
es: ¡Gracias por usar nuestra página web!
fr: Merci d'utiliser notre site !
he: תודה על השימוש באתר שלנו!
it: Grazie per aver utilizzato il nostro sito!
nl: Bedankt voor het gebruiken van onze site!
no: Takk for at du bruker siden vår!
pl: Dziękujemy za skorzystanie z naszej strony!
pt_pt: Obrigado por usar o nosso site!
ro: Vă mulțumim că ați vizitat site-ul nostru!
ru: Спасибо, что используете наш сайт!
tr: Sitemizi kullandığınız için teşekkürler!

source: The %(site_name)s team
de: Das Team von %(site_name)s
es: El equipo de %(site_name)s
fr: L'équipe de %(site_name)s
it: Il team di% (site_name) s
ro: Echipa %(site_name)s

source: Password reset
es: Restablecimiento de contraseña
fr: Réinitialisation du mot de passe
nl: Wachtwoord reset
no: Tilbakestilling av passord
tr: Şifre sıfırlama

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
de: Passwort vergessen? Geben Sie unten Ihre E-Mail-Adresse ein und wir senden Ihnen Anweisungen zur Erstellung eines neuen Passworts.
es: ¿Olvidaste tu contraseña? Introduce tu dirección de correo electrónico a continuación y te enviaremos las instrucciones para configurar una nueva.
fr: Mot de passe oublié ? Entrez votre adresse e-mail ci-dessous, et nous vous enverrons par e-mail des instructions pour en définir un nouveau.
he: שכחתם את הסיסמה שלכם? הזינו את כתובת הדוא"ל שלכם למטה ונשלח אליכם הוראות בדבר הגדרת כתובת חדשה.
it: Hai dimenticato la tua password? Inserisci il tuo indirizzo email di seguito e ti invieremo un'email con le istruzioni per impostarne uno nuovo.
nl: Je wachtwoord vergeten? Voer hieronder uw e-mailadres in en we e-mailen u instructies voor het instellen van een nieuw wachtwoord.
pl: Zapomnieli Państwo swojego hasła? Proszę wpisać poniżej swój adres e-mail, a my wyślemy instrukcje dotyczące ustawienia nowego hasła.
pt_pt: Esqueceu sua senha? Digite seu endereço de e-mail abaixo e enviaremos instruções por e-mail para definir uma nova senha.
ro: Ați uitat parola? Introduceți adresa dvs. de e-mail mai jos și vă trimitem prin e-mail instrucțiuni pentru setarea uneia noi.
ru: Забыли пароль? Введите ниже свой адрес электронной почты, и мы отправим Вам инструкцию по установке нового пароля.
tr: Şifrenizi mi unuttunuz? Aşağıya e-mailinizi girin, size yeni bir şifre belirlemeniz için yönergeleri mail atalım.

source: Email address:
de: E-Mail-Addresse:
es: Dirección de correo electrónico:
fr: Adresse e-mail :
he: כתובת דוא"ל:
it: Indirizzo email:
nl: E-mailadres:
no: E-postadresse:
pl: Adres e-mail:
pt_pt: Endereço de e-mail:
ro: Adresă de e-mail
ru: Адрес электронной почты:
tr: Email adresi:

source: Reset my password
de: Mein Passwort zurücksetzen
es: Restablecer mi contraseña
fr: Réinitialiser mon mot de passe
he: אפסו את הסיסמה שלי
it: Reimposta la mia password
nl: Reset mijn wachtwoord
no: Tilbakestill passordet mitt
pl: Zresetuj moje hasło
pt_pt: Redefinir minha senha
ro: Resetare parolă
ru: Сбросить пароль
tr: Şifremi sıfırla

source: Experimenter
de: Experimentator
es: Experimentador
he: נסיינ/ית
it: Sperimentatore
nl: Onderzoeker
pl: Badacz(ka)
pt_pt: Pesquisador
ro: Experimentator
ru: Экспериментатор
tr: Deneyci

source: Studies
de: Studien
es: Estudios
fr: Études
he: מחקרים
it: Studi
no: Studier
pl: Badania
pt_pt: Estudos
ro: Studii
ru: Исследования
tr: Çalışmalar

source: FAQ
es: Preguntas más frecuentes
he: שאלות נפוצות
no: Spørsmål og svar
pt_pt: Perguntas frequentes
ro: Întrebări frecvente
tr: SSS

source: The Scientists
de: Die Wissenschaftler
es: Los científicos
fr: Les scientifiques
he: המדענים והמדעניות
it: Gli scienziati
nl: De wetenschappers
no: Forskerne:
pl: Badacze
pt_pt: Os cientistass
ro: Oamenii de știință
ru: Исследователи
tr: Bilim insanları

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
he: משאבים
it: Risorse
nl: Middelen
no: Ressurser
pl: Zasoby
pt_pt: Recursos
ro: Resurse
ru: Ресурсы
tr: Kaynaklar

source: Hi
de: Hallo
es: Hola
fr: Salut
he: היי
it: Ciao
nl: Hallo
no: Hei
pl: Dzień dobry
pt_pt: Oi
ro: Bună ziua!
ru: Здравствуйте!
tr: Merhaba

source: Logout
de: Ausloggen
es: Cerrar sesión
fr: Se déconnecter
he: להתנתק
it: Disconnettersi
nl: Uitloggen
no: Logg ut
pl: Wyloguj się
pt_pt: Sair
ro: Deconectare
ru: Выход
tr: Çıkış yap

source: Sign up
de: Anmelden
es: Regístrese
fr: S'inscrire
he: להרשם
it: Iscriviti
nl: Aanmelden
pl: Zarejestruj się
pt_pt: inscrever-se
ro: Înscriere
ru: Зарегистрироваться
tr: Kayıt ol

source: Child
de: Kind
es: Niño
fr: Enfant
he: יֶלֶד
it: Bambino
nl: Kind
no: Barn
pl: Dziecko
pt_pt: Criança
ro: Copil
ru: Ребенок
tr: Çocuk

source: Back to Children List
es: Volver a la lista de niños/as
fr: Retour à la liste des enfants
nl: Terug naar kinderlijst
tr: Çocuk Listesi'ne Geri Dön

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
he: עדכון
it: Aggiornare
nl: Bijwerken
no: Oppdater
pl: Aktualizuj
pt_pt: Atualizar
ro: Actualizări
ru: Обновить
tr: Güncelle

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
he: לִמְחוֹק
it: Elimina
nl: Verwijderen
no: Slett
pl: Usuń
pt_pt: Excluir
ro: Eliminare
ru: Удалить
tr: Sil

source: Cancel
de: Beenden
es: Cancelar
fr: Annuler
he: לְבַטֵל
it: Annulla
nl: Annuleren
no: Avbryt
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru: Отмена
tr: İptal et

source: Empty birthday
de: Leerer Geburtstag
es: Fecha de nacimiento vacía
fr: Anniversaire vide
he: יום הולדת ריק
it: Compleanno vuoto
nl: Lege verjaardag
pl: Puste pole: urodziny
pt_pt: Aniversário vazio
ro: Lipsește ziua de naștere
ru: Не указана дата рождения
tr: Doğum tarihi boş

source: day
de: Tag
es: día
fr: journée
he: יְוֹם
it: giorno
nl: dag
no: dag
pl: dzień
pt_pt: dia
ro: zi
ru: день
tr: gün

source: days
de: Tage
es: dias
fr: journées
he: ימים
it: giorni
nl: dagen
no: dager
pl: dni
pt_pt: dias
ro: zile
tr: günler

source: month
de: Monat
es: mes
fr: mois
he: חוֹדֶשׁ
it: mese
nl: maand
no: måned
pl: miesiąc
pt_pt: mês
ro: lună
ru: месяц
tr: ay

source: months
de: Monate
es: meses
fr: mois
he: חודשים
it: mesi
nl: maanden
no: måneder
pl: miesiące
pt_pt: meses
ro: luni
tr: aylar

source: year
de: Jahr
es: año
fr: an
he: שָׁנָה
it: anno
nl: jaar
no: år
pl: rok
pt_pt: ano
ro: an
ru: год
tr: yıl

source: years
de: Jahre
es: años
fr: années
he: שנים
it: anni
nl: jaren
no: år
pl: lata
pt_pt: anos
ro: ani
tr: yıllar

source: Add Child
de: Kind hinzufügen
es: Agregar niño/a
fr: Ajouter un enfant
he: הוסף ילד
it: Aggiungi figlio
nl: Kind toevoegen
no: Legg til barn
pl: Dodaj dziecko
pt_pt: Adicionar filho
ro: Adăugare copil
ru: Добавить ребенка
tr: Çocuk Ekle

source: Hide Form
de: Form ausblenden
es: Ocultar formulario
fr: Masquer le formulaire
he: הסתירו טופס
it: Nascondi modulo
nl: Verberg formulier
pl: Ukryj formularz
pt_pt: Ocultar formulário
ro: Ascundeți formularul
ru: Скрыть форму
tr: Formu Gizle

source: Name
es: Nombre
fr: Nom
he: שֵׁם
it: Nome
nl: Naam
no: Navn
pl: Nazwa
pt_pt: Nome
ro: Nume
ru: Имя
tr: İsim

source: Update child
de: Kind aktualisieren
es: Actualizar niño/a
fr: Mettre à jour l'enfant
he: לעדכן ילד/ה
it: Aggiorna bambino
nl: Update kind
no: Oppdater barn
pl: Aktualizacja danych dziecka
pt_pt: Atualizar filho
ro: Actualizare copil
ru: Обновить данные ребенка
tr: Çocuk bilgisini güncelle

source: No child profiles registered!
de: Keine Kinderprofile registriert!
es: ¡No hay perfiles de niños/as registrados/as!
fr: Aucun profil enfant enregistré !
he: לא נרשמו פרופילי ילדים!
it: Nessun profilo bambino registrato!
nl: Geen kinderprofielen geregistreerd!
pl: Nie zarejestrowano żadnych profili dziecięcych!
pt_pt: Nenhuma criança foi registrada!
ro: Nu ați înregistrat niciun profil de copil!
ru: Нет зарегистрированых профилей детей!
tr: Hiçbir çocuk profili kaydedilmedi!

source: Update demographics
de: Demografische Angaben aktualisieren
es: Actualizar datos demográficos
fr: Mettre à jour les données démographiques
he: לעדכן דמוגרפיה
it: Aggiorna i dati demografici
nl: Update demografische gegevens
pl: Aktualizuj dane demograficzne
pt_pt: Atualizar dados demográficos
ro: Actualizare date demografice
ru: Обновить демографические данные
tr: Demografikleri güncelle
