Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: Burmese
es: Birmano
fr: Birman
nl: Birmees
no: Burmesisk
tr: Birmanya dili

source: Egyptian Spoken Arabic
es: Árabe egipcio hablado
fr: Arabe égyptien
nl: Egyptisch gesproken Arabisch
no: Egyptisk Muntlig Arabisk
tr: Mısırda Konuşulan Arapça

source: Indonesian
es: Indonesio
fr: Indonésien
nl: Indonesisch
no: Indonesisk
tr: Endonezya dili

source: Iranian Persian
es: Persa iraní
fr: Persan iranien
nl: Iraanse Perzisch
no: Iransk persisk
tr: İran Farsçası

source: Javanese
es: Javanés
fr: Javanais
nl: Javaans
no: Javanesisk
tr: Cava dili

source: Kannada
es: Canarés

source: Khmer
es: Jemer

source: Malay
es: Malayo
fr: Malais
nl: Maleis
no: Malaysisk
tr: Malayca

source: Mandarin
es: Mandarín
nl: Mandarijn

source: Moroccan Spoken Arabic
es: Árabe marroquí hablado
fr: Arabe marocain
nl: Marokkaans gesproken Arabisch
no: Marokkansk talt arabisk
tr: Fas Arapçası

source: Northern Pashto
es: Pastún del norte
fr: Pachto du nord
nl: Noord-Pasjtoe
tr: Kuzey Peştuca

source: Northern Uzbek
es: Uzbeko del norte
fr: Ouzbek du nord
nl: Noord-Oezbeeks
no: Nord-usbekisk
tr: Kuzey Özbekçe

source: Somali
es: Somalí
nl: Somalisch
no: Somalisk
tr: Somali dili

source: Tagalog
es: Tagalo
fr: Tagalog (tagal)

source: Thai
es: Tailandés
fr: Thailandais
nl: Thais
tr: Tay dili

source: Ukrainian
es: Ucranio
fr: Ukrainien
nl: Oekraïens
no: Ukrainsk
tr: Ukraynaca

source: Vietnamese
es: Vietnamita
fr: Vietnamien
nl: Vietnamees
no: Vietnamesisk
tr: Vietnam dili

source: Western Punjabi
es: Punjabi occidental
fr: Pendjabi occidental
nl: West-Punjabi
no: Vestlige Punjabi
tr: Batı Pencap dili

source: Xiang Chinese
es: Xiang chino
fr: Xiang (hunanais)
nl: Xiang Chinees
no: Xiang kinesisk
tr: Xiang Çince

source: Not answered
de: Nicht beantwortet
es: No respondido
fr: Non répondu
he: לא נענתה
it: Non risposto
nl: Niet geantwoord
no: Ikke svart
pl: Nie udzielono odpowiedzi
pt_pt: Não respondido
ro: Fără răspuns
ru: Нет ответа
tr: Cevaplanmadı

source: Other
de: Andere
es: Otro
fr: Autre
he: אַחֵר
it: Altro
nl: Andere
no: Annet
pl: Inne
pt_pt: Outro(s)
ro: Alt răspuns
tr: Diğer

source: Male
de: Männlich
es: Masculino
fr: Masculin
he: זָכָר
it: Maschio
nl: Man
pl: Męska
pt_pt: Masculino
ro: Masculin
ru: мужской
tr: Erkek

source: Female
de: Weiblich
es: Femenino
fr: Féminin
he: נְקֵבָה
it: Femmina
nl: Vrouw
pl: Żeńska
pt_pt: Feminino
ro: Feminin
ru: женский
tr: Kadın

source: The Users who belong to this Lab. A user in this lab will be able to create studies associated with this Lab and can be added to this Lab's studies.
de: Die Benutzer, die zu diesem Labor gehören. Ein Benutzer in diesem Labor kann Studien erstellen, die mit diesem Labor verknüpft sind, und kann zu den Studien dieses Labors hinzugefügt werden.
es: Usuarios/as que pertenecen a este laboratorio. Un/a usuario/a de este laboratorio podrá crear estudios asociados con este laboratorio y ser añadido/a a estudios de este laboratorio.
fr: Les utilisateurs qui appartiennent à ce laboratoire. Un utilisateur de ce laboratoire pourra créer des études associées à ce laboratoire et pourra être ajouté aux études de ce laboratoire.
he: המשתמשים המשתייכים למעבדה זו. משתמשים במעבדה זו יוכלו ליצור מחקרים המשויכים למעבדה זו וניתן יהיה להוסיף אותם למחקרי מעבדה זו.
it: Gli utenti che appartengono a questo laboratorio. Un utente in questo laboratorio potrà creare studi associati a questo laboratorio e potrà essere aggiunto agli studi di questo laboratorio.
nl: De gebruikers die tot dit Lab behoren. Een gebruiker in dit Lab kan onderzoeken creëren die aan dit Lab zijn gekoppeld en kan aan de onderzoeken van dit Lab worden toegevoegd.
pl: Użytkownicy, którzy należą do tego laboratorium. Użytkownik w tym laboratorium będzie mógł tworzyć badania związane z tym laboratorium i może być dodawany do badań tego laboratorium.
pt_pt: Os usuários que pertencem a este laboratório. Um usuário neste laboratório poderá criar estudos associados a este laboratório e poderá ser adicionado aos estudos deste laboratório.
ro: Utilizatorii care aparțin acestui laborator. Utilizatorii acestui laborator vor putea crea studii asociate cu acest laborator care pot fi adăugate la studiile acestui laborator.
ru: Пользователи, которые относятся к этой лаборатории. В этой лаборатории пользователь сможет создавать исследования, связанные с данной лабораторией, и может быть добавлен к исследованиям этой лаборатории.
tr: Bu Lab'a ait olan kullanıcılar. Bu Labdaki kullanıcı, lab ile bağlantılı çalışmalar yaratabilecek ve bu Lab'ın çalışmalarına eklenebilecektir.

source: The Users who have requested to join this Lab.
de: Die Benutzer, die die Teilnahme an diesem Labor beantragt haben.
es: Ususarios/as que han solicitado unirse a este laboratorio.
fr: Les utilisateurs qui ont demandé à rejoindre ce laboratoire.
he: המשתמשים שביקשו להצטרף למעבדה זו.
it: Gli utenti che hanno richiesto di partecipare a questo laboratorio.
nl: De gebruikers die hebben verzocht om lid te worden van dit Lab.
pl: Użytkownicy, którzy zgłosili chęć przystąpienia do tego laboratorium.
pt_pt: Os usuários que solicitaram ingressar neste laboratório.
ro: Utilizatorii care au solicitat să se alăture acestui laborator.
ru: Пользователи, подавшие запрос на присоединение к этой лаборатории.
tr: Bu Lab'a katılmayı talep eden kullanıcılar

source: Technical difficulties
es: Dificultades técnicas
tr: Teknik zorluklar

source: Questions about the studies
es: Preguntas sobre los estudios
tr: Çalışmalarla ilgili sorular

source: For researchers
es: Para personal de investigación
tr: Araştırmacılar için

source: This material is based upon work supported by the National Science Foundation (NSF) under Grants 1429216 and 1823919; the Center for Brains, Minds and Machines (CBMM), funded by NSF STC award CCF-1231216, and by an NSF Graduate Research Fellowship under Grant No. 1122374. Any opinion, findings, and conclusions or recommendations expressed in this material are those of the authors(s) and do not necessarily reflect the views of the National Science Foundation.
es: Este material se basa en el trabajo apoyado por la National Science Foundation (NSF) bajo las subvenciones 1429216 y 1823919; el Centro para Brains, Minds y Machines (CBMM), financiado por el premio NSF STC CCF-1231216, y por una Beca de Investigación para Graduados de la NSF bajo la Beca No. 1122374. Cualquier opinión, hallazgo y conclusión o recomendación expresada en este material es propiedad los de los autores y no reflejan necesariamente los puntos de vista de la National Science Foundation.
fr: Ce document est basé sur des travaux soutenus par la National Science Foundation (NSF) dans le cadre des bourses 1429216 et 1823919 ; le Center for Brains, Minds and Machines (CBMM), financé par la bourse CCF-1231216 de la NSF STC, et par la Graduate Research Fellowship de la NSF dans le cadre de la bourse n° 1122374. Les opinions, résultats et conclusions ou recommandations exprimés dans ce document sont ceux des auteurs et ne reflètent pas nécessairement les vues de la National Science Foundation.
nl: Dit materiaal is gebaseerd op werk dat wordt ondersteund door de National Science Foundation (NSF) in het kader van subsidies 1429216 en 1823919; het Center for Brains, Minds and Machines (CBMM), gefinancierd door NSF STC award CCF-1231216, en door een NSF Graduate Research Fellowship onder Grant nr. 1122374. Alle meningen, bevindingen en conclusies of aanbevelingen in dit materiaal zijn die van de auteur(s) en geven niet noodzakelijk de mening van de National Science Foundation weer.
no: Dette materialet er basert på arbeid støttet av National Science Foundation (NSF) under tilskudd 1429216 og 1823919; Center for Brains, Minds and Machines (CBMM), finansiert av NSF STC-prisen CCF-1231216, og av et NSF Graduate Research Fellowship under tilskudd nr. 1122374. Enhver mening, funn og konklusjoner eller anbefalinger uttrykt i dette materialet tilhører forfatterne og reflekterer ikke nødvendigvis synspunktene til National Science Foundation.
tr: Bu materyal, National Science Foundation (NSF) tarafından Grants 1429216 ve 1823919 kapsamında desteklenen çalışmaya dayanmaktadır; NSF STC tarafından finanse edilen Center for Brains, Minds and Machines (CBMM), CCF-1231216 ödülü ve 1122374 numaralı Hibe altında bir NSF Lisansüstü Araştırma Bursu tarafından finanse edilmiştir. Bu materyalde ifade edilen herhangi bir fikir, bulgu ve sonuç veya öneri yazar(lar)a aittir ve National Science Foundation'ın görüşlerini yansıtmayabilir.

source: Privacy
es: Privacidad
fr: Politique de confidentialité
no: Personvern
tr: Gizlilik

source: Contact us
es: Contáctenos
fr: Contactez-nous
nl: Neem contact met ons op
no: Kontakt oss
tr: Bizimle iletişime geçin

source: Connect
es: Conectar
fr: Connexion
nl: Verbind
no: Få kontakt
tr: Bağlan

source: Frequently Asked Questions
es: Preguntas más frecuentes
tr: Sıkça Sorulan Sorular

source: Participation
es: Participación
tr: Katılım

source: What is a 'study' about cognitive development?
es: ¿Qué es un "estudio" sobre desarrollo cognitivo?
tr: Bilişsel gelişimle ilgili "çalışma" nedir?

source: <p>Cognitive development is the science of what kids understand and how they learn. Researchers in cognitive development are interested in questions like...</p> <ul> <li>what knowledge and abilities infants are born with, and what they have to learn from experience</li> <li>how abilities like mathematical reasoning are organized and how they develop over time</li> <li>what strategies children use to learn from the wide variety of data they observe</li> </ul> <p>A study is meant to answer a very specific question about how children learn or what they know: for instance, 'Do three-month-olds recognize their parents' faces?'</p>
es: <p>El Desarrollo Cognitivo es la ciencia que investiga qué comprenden y cómo aprenden los/as niños/as. Los/as investigadores/as en Desarrollo Cognitivo están interesados/as en cuestiones como...</p> <ul> <li>con qué conocimiento y habilidades nacen los bebés, y cómo aprenden de la experiencia</li> <li>cómo ciertas habilidades como el razonamiento matemático se organizan y cómo se desarrollan en el tiempo</li> <li>qué estrategias usan los/as niños/as para aprender de la diversidad de datos que observan</li> </ul> <p>Un estudio está destinado a responder a una pregunta específica sobre cómo aprenden los/as niños/as o qué conocen: por ejemplo, "¿reconocen los bebés de tres meses la cara de sus padres o madres?"</p>
tr: <p>Bilişsel gelişim, çocukların neyi anladıklarının ve nasıl öğrendiklerinin bilimidir. Bilişsel gelişimdeki araştırmacılar aşağıdaki gibi sorularla ilgilenirler</p> <ul> <li>bebekler hangi bilgi ve becerilerle doğarlar; neleri deneyimle öğrenmeleri gerekir</li> <li>matematiksel akıl yürütme gibi beceriler nasıl organize edilir ve zaman içinde nasıl gelişirler</li> <li>çocuklar gözlemledikleri çok çeşitli verilerden öğrenmek için hangi stratejileri kullanırlar</li> </ul> <p>Bir çalışma, çocukların nasıl öğrendikleri veya bildikleriyle ilgili çok spesifik bir soruyu yanıtlamak anlamına gelir: örneğin, 'Üç aylıklar ebeveynlerinin yüzlerini tanır mı?'</p>

source: How can we participate online?
es: ¿Cómo podemos participar on-line?
tr: Çevrimiçi olarak nasıl katılabiliriz?

source: <p>If you have a child and would like to participate, create an account and take a look at what we have available for your child's age range. You'll need a working webcam to participate.</p> <p>When you select a study, you'll be asked to read a consent form and record yourself stating that you and your child agree to participate. Then we'll guide you through what will happen during the study. Depending on your child's age, your child may answer questions directly or we may be looking for indirect signs of what she thinks is going on--like how long she looks at a surprising outcome.</p> <p>Some portions of the study will be automatically recorded using your webcam and sent securely to the Lookit platform. Trained researchers will watch the video and record your child's responses--for instance, which way he pointed, or how long she looked at each image. We'll put these together with responses from lots of other children to learn more about how kids think!</p>
es: <p>Si tienes un/a hijo/a y te gustaría participar, crea una cuenta y echa un vistazo a los estudios que tenemos disponibles para el rango de edad de tu hijo/a. Necesitarás una webcam que funcione para participar.</p> <p>Cuando selecciones un estudio te pediremos que leas un consentimiento informado y te grabes declarando que tú y tu hijo/a aceptáis participar. Después os explicaremos lo que haréis durante el estudio. Dependiendo de su edad, tu hijo/a responderá las preguntas directamente o buscará pistas indirectas de lo que piensa que ocurrirá--como por ejemplo cuánto tiempo mira hacia un evento sorprendente.</p> <p>Algunas partes del estudio serán grabadas automáticamente utilizando vuestra webcam y se enviarán de forma segura a la plataforma de Lookit. Investigadores/as entrenados/as verán el video y registrarán las respuestas de tu hijo/a--por ejemplo, hacia qué lado señala o cuánto tiempo mira a cada imagen. ¡Juntaremos estas respuestas con respuestas de muchos otros niños/as para conocer más sobre cómo piensan los bebés!</p>
tr: <p>Eğer çocuğunuz varsa ve katılmak istiyorsanız, bir hesap oluşturarak çocuğunuzun yaş aralığında katılımcı aranan çalışmalarımıza göz atabilirsiniz. Çalışmalara katılabilmek için çalışır durumda bir bilgisayar kameranızın bulunması gerekmektedir.</p> <p>Bir çalışmayı seçtiğinizde, bir onay formu okumanız ve sizin ve çocuğunuzun çalışmaya katılmayı kabul ettiğinizi belirttiğiniz bir video kaydı göndermeniz istenecektir. Sonrasında, çalışma sırasında yapılacaklar konusunda sizi yönlendiriyor olacağız. Çocuğunuzun yaşına bağlı olarak çocuğunuz sorulan sorulara doğrudan kendisi cevap verebilir, ya da çocuğunuzun ne düşündüğüyle ilgili çıkarımlarda bulunabileceğimiz dolaylı işaretleri inceleriz – şaşırtıcı bir sonuca ne kadar uzun süre baktığı gibi.</p> <p>Çalışmanın kamerayla kayıt altına alınan bazı kısımları otomatik olarak kaydedilip güvenli bir şekilde Lookit arayüzüne aktarılacaktır. Bu videoları alanında eğitimli araştırmacılar inceleyecek ve çocuğunuzun birtakım tepkilerini kaydedecektir- örneğin parmağıyla gösterdiği yön ya da resimlere bakma süresi gibi. Çocukların nasıl düşündükleri hakkında daha çok şey öğrenmek için bu tepkileri diğer birçok çocuktan gelen bu tepkiler ile birleştireceğiz!</p>

source: Who can create studies on Lookit?
es: ¿Quién puede crear estudios en Lookit?
tr: Kimler Lookit'te çalışma yaratabilir?

source: Any researcher with questions about how kids learn and grow can propose a Lookit study! Each institution using Lookit has to sign a contract with MIT where they agree to the <a href='/termsofuse'>Terms of Use</a> and certify that their studies will be reviewed and approved by an institutional review board. Studies are also subject to approval by Lookit. As of June 2020 we have agreements with 20 universities!
es: ¡Cualquier investigador/a con preguntas sobre cómo aprenden y crecen los/as niños/as puede proponer un estudio en Lookit! Cada institución que utilice Lookit debe firmar un contrato con el MIT donde aceptan los <a href='/termsofuse'>Términos de Uso</a> y certificar que sus estudios serán revisados y aprobados por un comité revisor institucional. Los estudios serán aprobados por Lookit. ¡Lookit tiene acuerdos con 20 universidades desde junio de 2020!
tr: Çocukların nasıl öğrendiği ve büyüdüğü hakkında soruları olan her araştırmacı bir Lookit çalışması önerebilir! Lookit kullanan her kurum MIT ile <a href='/termsofuse'> Kullanım Şartları </a> 'nı kabul ettikleri ve çalışmalarının bir bağımsız etik komitesi tarafından incelenip onaylanacağını kabul ettikleri bir sözleşme imzalamalıdır. Çalışmalar Lookit'in de onayına tabidir. Haziran 2020 itibariyle 20 üniversite ile anlaşmamız var!

source: How do we provide consent to participate?
es: ¿Cómo podemos dar nuestro consentimiento para participar?
tr: Katılmak için nasıl onay veririz?

source: <p>Rather than having the parent or legal guardian sign a form, we ask that you read aloud (or sign in ASL) a statement of consent which is recorded using your webcam. This statement holds the same weight as a signed form, but should be less hassle for you. It also lets us verify that you understand written English and that you understand you're being videotaped.</p> <p>Researchers watch these consent videos on a special page of the researcher interface, and record for each one whether the video shows informed consent. They cannot view other video or download data from a session unless they have confirmed that you consented to participate! If they see a consent video that does NOT clearly demonstrate informed consent--for instance, there was a technical problem and there's no audio--they may contact you to check, depending on your email settings.</p>
es: <p>En lugar de pedir a un padre/madre o tutor que firme un formulario, te pediremos que leas en voz alta (o signes en lengua de signos) una declaración de consentimiento, que será grabada usando la webcam. Esta declaración tiene el mismo valor legal que un formulario firmado y será más sencillo para ti. También nos permitirá verificar que comprendes el castellano escrito y que comprendes que seréis grabados.</p> <p>El equipo de investigación responsable supervisará estos videos de consentimiento en una página especial y registrará, para cada vídeo, si se da consentimiento en el mismo. El equipo de investigación no podrá ver los vídeos o descargar los datos de vuestra sesión si no se confirma primero que habéis dado vuestro consentimiento para participar. Si se determina que el vídeo de consentimiento NO demuestra claramente vuestro consentimiento informado--por ejemplo, hubo un problema técnico y no hay audio--podrían ponerse en contacto con vosotros/as, dependiendo de vuestros ajustes de email.</p>
tr: <p>Bir ebeveyn ya da yasal vasinin imzalayacağı bir form yerine sizden bilgisayar kameranızı kullanarak onay formunu sesli (ya da işaret dili ile) okuduğunuz bir video kaydetmenizi istiyoruz. Bu sözlü beyan imzalı bir onay belgesiyle aynı geçerliliği taşımaktadır ve amacı sizi olabildiğince az uğraştırmaktır. Ayrıca bu sizin Türkçe okuryazarlığınızı doğrulamamızı ve kayıt altına alınacağınızı anladığınızı göstermiş olur.</p> <p>Araştırmacılar bu onay videolarını sadece araştırmacı arayüzüne özel bir sayfada görüntüleyebilir ve herbir videonun bilgilendirilmiş onay gösterip göstermediğini kaydeder. Katılmaya onay verdiğinizi doğrulamadan katıldığınız çalışmanın diğer videolarına erişemezler ya da bir oturumun verilerini indiremezler! Eğer açık bir şekilde onay verdiğinizi ortaya KOYMAYAN bir video görürlerse--örneğin; teknik bir problemden var ve videonun sesi yoksa--araştırmacılar size iletişim tercihlerinize bağlı olarak ulaşıp doğrulama yapmak isteyebilir.</p>

source: How is our information kept secure and confidential?
es: ¿Cómo se mantiene nuestra información segura y confidencial?
tr: Bilgilerimiz nasıl güvenli ve gizli tutulacak?

source: <p> Researchers using Lookit agree to uphold a common set of standards about how data is protected and shared. For instance, they never publish children's names or birthdates, or information that could be used to calculate a birthdate.</p> <p>The Lookit researcher interface is designed with participant data protection as the top priority. For instance, a special interface lets researchers confirm consent videos before they are able to download any other data from your session. Research groups can control who has access to what data in a very fine-grained way, for instance allowing an assistant to confirm consent and send gift cards, but not download study data.</p> <p>All of your data, including video, is transmitted over a secure HTTPS connection to Lookit storage, and is encrypted at rest. We take security very seriously; in addition to making sure any software we use is up-to-date, cloud servers are configured securely, and unit tests cover checking that accessing data requires correct permissions, we conducted a risk assessment and detailed manual penetration testing with a security contractor prior to our 2020 launch.</p> <p>See also 'Who will see our video?'</p>
es: <p> Los equipos de investigación que utilizan Lookit acuerdan mantener uns estándares comunes sobre cómo se protegen y comparten los datos. Por ejemplo, nunca se publican los nombres o fechas de nacimiento de participantes, ni información que pueda usarse para calcular su fecha de nacimiento.</p> <p>La interfaz del equipo de investigación de Lookit está diseñada con la protección de datos de los participantes como máxima prioridad. Por ejemplo, una interfaz especial permite al equipo de investigación confirmar los videos de consentimiento antes de que puedan descargar cualquier información de vuestra sesión. Los grupos de investigación pueden controlar quién tiene acceso a qué información de una manera muy detallada, por ejemplo, permitiendo que un/a asistente confirme el consentimiento y envíe tarjetas de regalo, pero no pueda descargar los datos del estudio.</p> <p>Todos vuestros datos, incluido el video, se transmiten a través de una conexión HTTPS segura al almacenamiento de Lookit de forma encriptada. Nos tomamos la seguridad muy en serio; además de asegurarnos de que cualquier software que utilizamos esté actualizado, de que los servidores en la nube estén configurados de forma segura y de que las pruebas unitarias verifiquen que el acceso a los datos requiere los permisos correctos, antes de nuestro lanzamiento 2020 realizamos una evaluación de riesgos y pruebas de penetración manuales detalladas con un contratista de seguridad</p> <p>Ver también '¿Quién verá nuestro vídeo?'</p>
tr: <p> Lookit'i kullanan araştırmacılar bilgilerinizin saklanıp paylaşılmasıyla ilgili bir dizi kurala uymayı kabul ederler. Örneğin, akademik yayınlarında çocukların isimlerini, doğum tarihlerini yahut doğum tarihlerini belli edecek bir bilgiyi asla paylaşmazlar.</p> <p>Lookit araştırmacı arayüzü katılımcıların bilgilerinin korunması birincil öncelik olacak şekilde tasarlanmıştır. Örneğin, özel arayüz araştırmacıların onay videolarınızı doğrulamadan tamamladığınız çalışmanın diğer verilerine ulaşamamasını sağlar. Araştırma grupları verilerin hangi kısımlarının kimler tarafından ulaşılabilir olduğunu hassasiyetle kontrol ederler; örneğin, bir araştırma asistanı onay videolarınızı doğrulayabilir ve çalışma sonucunda alacağınız hediye çeklerini size yollayabilir, ama çalışmanın verilerini indirme yetkisi yoktur.</p> <p>Videolar da dahil olmak üzere bütün verileriniz güvenli bir HTTPS bağlantısı üzerinden Lookit deposuna aktarılır ve şifrelenmiş halde saklanır. Güvenliği çok ciddiye alıyoruz; kullandığımız yazılımların güncelliğinden emin olmanın yanında, bulut sunucuları güvenli bir biçimde yapılandırılmakta ve birim testleri verilere ulaşımın doğru izinler gerektirdiğinin kontrol edilmesini de içermektedir. 2020 lansmanımızdan önce bir güvenlik üstlenicisi ile bir risk değerlendirmesi ve ayrıntılı manuel sızma testi gerçekleştirdik.</p> <p>Ayrıca şurayı inceleyin: ‘Videomuzu kimler görecek?’</p>

source: Who will see our video?
es: ¿Quién verá nuestro vídeo?
tr: Videomuzu kimler görecek?
