Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: researcher login
it: login ricercatore

source: instead?
it: anziché?

source: Create an account!
it: Crea un account!

source: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
it: Ti abbiamo inviato un'email con le istruzioni per impostare la tua password, se esiste un account con l'email che hai inserito. Dovresti riceverli a breve.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
it: Se non ricevi un'email, assicurati di aver inserito l'indirizzo con cui ti sei registrato e controlla la cartella dello spam.

source: Account information
it: Informazioni account

source: Change your name, email, or password.
it: Cambia il tuo nome, indirizzo email o password.

source: Lookit
de: Schau mal
it: Guardalo

source: Participant account
it: Account partecipante

source: Signup
it: Iscriviti

source: Update account information
it: Aggiorna le informazioni sull'account
