Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: One reason we are developing Internet-based experiments is to represent a more diverse group of families in our research. Your answers to these questions will help us understand what audience we reach, as well as how factors like speaking multiple languages or having older siblings affect children's learning.
de: Ein Grund, warum wir internetbasierte Experimente entwickeln, besteht darin, eine vielfältigere Gruppe von Familien in unserer Forschung zu vertreten. Ihre Antworten auf diese Fragen helfen uns zu verstehen, welche Zielgruppen wir erreichen und wie sich Faktoren wie das Sprechen mehrerer Sprachen oder ältere Geschwister auf das Lernen von Kindern auswirken.
es: Una de las razones por la que estamos desarrollando experimentos on-line es para representar a un grupo más plural de familias en nuestra investigación. Sus respuestas a estas preguntas nos ayudarán a comprender a qué población llegamos, y cómo factores como hablar varios idiomas o tener hermanos mayores afectan el aprendizaje de los/as niños/as.
fr: L'une des raisons pour lesquelles nous développons des expériences sur Internet est d'obtenir un groupe plus diversifié de familles dans nos recherches. Vos réponses à ces questions nous aideront à comprendre quel public nous touchons, ainsi que la façon dont certains facteurs comme parler plusieurs langues ou avoir des frères et sœurs plus âgés affectent l'apprentissage des enfants.
he: אחת הסיבות לכך שאנחנו מפתחים ניסויים מבוססי אינטרנט היא כדי לייצג קבוצה מגוונת יותר של משפחות במחקר שלנו. התשובות שלכם לשאלות אלו יעזרו לנו להבין לאיזה קהל אנו מגיעים, כמו גם כיצד גורמים כמו רב-לשוניות או אחים גדולים משפיעים על למידתם של ילדים.
it: Uno dei motivi per cui stiamo sviluppando esperimenti on-line è rappresentare un gruppo più diversificato di famiglie nella nostra ricerca. Le tue risposte a queste domande ci aiuteranno a capire quale pubblico raggiungiamo e in che modo fattori come parlare più lingue o avere fratelli maggiori influenzano l'apprendimento dei bambini.
nl: Een van de redenen waarom we op internet gebaseerde studies ontwikkelen, is om een diversere groep gezinnen in ons onderzoek te vertegenwoordigen. Uw antwoorden op deze vragen helpen ons te begrijpen welk publiek we bereiken en hoe factoren zoals het spreken van meerdere talen of het hebben van oudere broers en zussen het leren van kinderen beïnvloeden.
pl: Jednym z powodów, dla których rozwijamy eksperymenty internetowe, jest reprezentacja w naszych badaniach bardziej zróżnicowanej grupy rodzin. Państwa odpowiedzi na te pytania pomogą nam zrozumieć, do jakich odbiorców docieramy, a także jak czynniki takie jak mówienie wieloma językami czy posiadanie starszego rodzeństwa wpływają na naukę dzieci.
pt_pt: Estamos desenvolvendo experimentos pela Internet para representar um grupo mais diverso de famílias em nossas pesquisas. Suas respostas a essas perguntas nos ajudarão a entender qual público nós estamos atingindo e se fatores como: falar vários idiomas ou ter irmãos mais velhos influenciam a aprendizagem das crianças.
ro: Unul dintre motivele pentru care dezvoltăm experimente pe internet este pentru a permite participarea unui grup divers de familii în cercetarea noastră. Răspunsurile dvs. la aceste întrebări ne vor ajuta să înțelegem la ce public ajungem, precum și modul în care vorbirea mai multor limbi sau prezența fraților mai mari afectează cum învăță copiii.
tr: Internet tabanlı deneyleri geliştirmemizin bir nedeni çalışmalarımızda daha çok aile çeşidini temsil edebilmektir. Bu sorulara vereceğiniz cevaplar bizim hangi hedef kitleye ulaştığımızı ve aynı zamanda birden çok dili konuşmak veya kendinden büyük kardeş sahibi olmak gibi faktörlerin çocukların öğrenmesini nasıl etkilediğini anlamamızı sağlayacak.

source: Even if you allow your study videos to be published for scientific or publicity purposes, your demographic information is never published in conjunction with your video.
de: Selbst wenn Sie zulassen, dass Ihre Studienvideos zu wissenschaftlichen oder Werbezwecken veröffentlicht werden, werden Ihre demografischen Informationen niemals in Verbindung mit Ihrem Video veröffentlicht.
es: Incluso si permite que sus vídeos del estudio se publiquen con fines científicos o publicitarios, su información demográfica nunca será publicada junto con su vídeo.
fr: Même si vous autorisez la publication de vos vidéos à des fins scientifiques ou publicitaires, vos informations démographiques ne sont jamais publiées en même temps que votre vidéo.
he: גם אם אתם מאפשרים לפרסם את סרטי המחקר שלכם למטרות מדעיות או פרסום, המידע הדמוגרפי שלכם לעולם אינו מתפרסם בשילוב עם הסרטון שלכם.
it: Anche se acconsenti alla pubblicazione dei tuoi video di studio per scopi scientifici o pubblicitari, le tue informazioni demografiche non vengono mai pubblicate insieme al tuo video.
nl: Ook als u toestaat dat uw video's worden gepubliceerd voor wetenschappelijke of publiciteits doeleinden, wordt uw demografische informatie nooit samen met uw video gepubliceerd.
pl: Nawet jeśli pozwolą Państwo na publikowanie materiałów wideo z badań w celach naukowych lub w promocji naszych badań, Państwa dane demograficzne nigdy nie są publikowane w połączeniu z materiałem wideo.
pt_pt: Importante: suas informações demográficas nunca serão divulgadas em conjunto com seu vídeo. Isso continua valendo mesmo se você permitir que os vídeos dos estudos sejam publicados para fins científicos ou de publicidade.
ro: Chiar dacă permiteți publicarea videoclipurilor dvs. din timpul studiului în activități științifice sau publicitare, informațiile dvs. demografice nu sunt publicate niciodată împreună cu videoclipul dvs.
ru: Даже если Вы разрешите публиковать в научных или рекламных целях видео, которые были записаны в ходе исследования, Ваша демографическая информация никогда не будет опубликована вместе с видео.
tr: Çalışma videolarınızın bilimsel veya tanıtım amaçlı kullanılmasına izin verseniz bile, demografik bilgileriniz asla videonuzla bağlantılı olarak yayınlanmaz.

source: I would like to be contacted when:
de: Ich möchte kontaktiert werden, wenn:
es: Me gustaría ser contactado/a cuando:
fr: Je souhaite être contacté lorsque :
he: אנו מבקשים ליצור איתנו קשר כאשר:
it: Vorrei essere contattato quando:
nl: Ik wil dat er met mij contact wordt opgenomen als:
no: Jeg ønsker å bli kontaktet når:
pl: Chciałbym/chciałabym, żeby skontaktowano się ze mną kiedy:
pt_pt: Gostaria de ser contatado quando:
ro: Aș dori să fiu contactat / contactată când:
ru: Я хотел(-а) бы, чтобы со мной связались, когда:
tr: Şu durumda iletişime geçilmesini isterim:

source: Create Participant Account
es: Crear cuenta de participante
fr: Créer un compte participant
nl: Maak een deelnemersaccount aan
no: Opprett deltakerkonto
tr: Katılımcı Hesabı Oluştur

source: Create a family account to start participating in Lookit studies!
es: ¡Crea una cuenta familiar para empezar a participar en los estudios Lookit!
fr: Créez un compte famille pour commencer à participer aux études Lookit !
nl: Maak een gezinsaccount aan om deel te nemen aan Lookit-onderzoeken!
no: Opprett en familiekonto for å begynne å delta i Lookit-studier!
tr: Lookit çalışmalarına katılmaya başlamak için bir aile hesabı oluştur!

source: By clicking 'Create Account', I agree that I have read and accepted the
de: Durch Klicken auf "Konto erstellen" stimme ich zu, dass ich ... gelesen habe und akzeptiere.
es: Al hacer clic en 'Crear cuenta', acepto que he leído y aceptado el
fr: En cliquant sur 'Créer un compte', j'accepte d'avoir lu et accepté le
he: בלחיצה על 'צרו חשבון' אני מסכימ/ה שקראתי וקיבלתי את ה
it: Facendo clic su "Crea account", accetto di aver letto e accettato il
nl: Door op 'Account aanmaken' te klikken, ga ik ermee akkoord dat ik het
pl: Klikając w "Utwórz konto", zgadzam się, że przeczytałem/am i zaakceptowałem/am
pt_pt: Ao clicar em "Criar conta", concordo que li e aceitei o
ro: Făcând clic pe „Creare cont”, sunt de acord că am citit și acceptat
ru: Нажимая "Создать учетную запись", я подтверждаю, что прочитал(-а) и принял(-а)
tr: 'Hesap Oluştur' a tıklayarak, şunu okuduğumu ve kabul ettiğimi kabul ediyorum

source: Privacy Statement
de: Datenschutzerklärung
es: Declaracion de privacidad
fr: Politique de confidentialité
he: הצהרת פרטיות
it: Informativa sulla Privacy
nl: Privacyverklaring
no: Personvernserklæring
pl: Oświadczenie o ochronie prywatności
pt_pt: Declaração de privacidade
ro: Declarația de confidențialitate
ru: Заявление о конфиденциальности
tr: Gizlilik Bildirimi

source: Create Account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
he: צרו חשבון
it: Creare un profilo
nl: Maak een account aan
no: Lag konto
pl: Utwórz konto
pt_pt: Criar Conta
ro: Creare cont
ru: Cоздать учетную запись
tr: Hesap oluştur

source: Past Studies
de: Frühere Studien
es: Estudios pasados
fr: Études antérieures
he: מחקרים קודמים
it: Studi passati
nl: Eerdere studies
no: Tidligere studier
pl: Zeszłe badania
pt_pt: Estudos anteriores
ro: Studiile precedente
ru: Прошлые исследования
tr: Geçmiş Çalışmalar

source: Your account doesn't have access to this page. To proceed, please login with an account that has access.
de: Ihr Konto hat keinen Zugriff auf diese Seite. Um fortzufahren, melden Sie sich bitte mit einem Konto an, das Zugriff hat.
es: Su cuenta no tiene acceso a esta página. Para continuar, inicie sesión con una cuenta que tenga acceso.
fr: Votre compte n'a pas accès à cette page. Pour continuer, veuillez vous connecter avec un compte qui y a accès.
he: לחשבון שלכם אין גישה לדף זה. כדי להמשיך, היכנסו עם חשבון שיש לו גישה.
it: Il tuo account non ha accesso a questa pagina. Per procedere, effettua il login con un account che ha accesso.
nl: Uw account heeft geen toegang tot deze pagina. Log in met een account dat toegang heeft om door te gaan.
no: Din konto har ikke tilgang til denne siden. Vennligst log inn med en konto som har tilgang for å fortsette,
pl: Twoje konto nie ma dostępu do tej strony. Aby przejść dalej, proszę zaloguj się na konto, które ma dostęp.
pt_pt: Sua conta não tem acesso a esta página. Para continuar, faça login com uma conta que tenha acesso.
ro: Contul dvs. nu are acces la această pagină. Pentru a continua, vă rugăm să vă autentificați cu un cont care are acces.
ru: Эта страница недоступна для Вашей учетной записи. Чтобы продолжить, войдите в систему используя учетную запись, для которой открыт доступ.
tr: Hesabınızın bu sayfaya erişimi yok. Lütfen devam etmek için erişimi olan bir hesapla giriş yapınız.

source: Please login to see this page.
de: Bitte melden Sie sich an, um diese Seite zu sehen.
es: Inicie sesión para ver esta página.
fr: Veuillez vous connecter pour voir cette page.
he: אנא התחברו כדי לראות דף זה.
it: Effettua il login per vedere questa pagina.
nl: Log in om deze pagina te zien.
no: Venlligst logg inn for å se siden
pl: Proszę się zalogować, aby zobaczyć tę stronę.
pt_pt: Faça o login para ver esta página.
ro: Vă rugăm să vă autentificați pentru a putea vedea această pagină.
ru: Пожалуйста, войдите, чтобы увидеть эту страницу.
tr: Lütfen bu sayfayı görmek için giriş yapınız.

source: Current studies
de: Derzeitige Studien
es: Estudios actuales
fr: Études actuelles
he: מחקרים נוכחיים
it: Studi attuali
nl: Huidige studies
pl: Aktualne badania
pt_pt: Estudos atuais
ro: Studiile curente
ru: Текущие исследования
tr: Mevcut çalışmalar

source: Your past studies
de: Ihre früheren Studien
es: Sus estudios anteriores
fr: Vos études antérieures
he: מחקרים קודמים שלכם
it: I tuoi studi passati
nl: Je eerdere studies
no: Dine tidligere studier
pl: Twoje zeszłe badania
pt_pt: Seus estudos anteriores
ro: Studiile dvs. precedente
ru: Ваши прошлые исследования
tr: Geçmiş çalışmalarınız

source: Here you can view your studies and see comments left by researchers:
de: Hier können Sie Ihre Studien und Kommentare von Forschern sehen:
es: Aquí puede ver sus estudios y ver los comentarios dejados por los/as investigadores/as:
fr: Ici, vous pouvez consulter vos études et voir les commentaires laissés par les chercheurs :
he: כאן תוכלו לצפות במחקרים שלכם ולראות הערות שהשאירו חוקרים:
it: Qui puoi visualizzare i tuoi studi e vedere i commenti lasciati dai ricercatori:
nl: Hier kunt u uw studies bekijken en opmerkingen van onderzoekers zien:
no: Her kan du se studiene dine og kommentarer fra forskere
pl: Tutaj mogą Państwo obejrzeć swoje badania i zobaczyć komentarze pozostawione przez badaczy i badaczki:
pt_pt: Aqui você pode ver seus estudos e ver comentários deixados pelos pesquisadores:
ro: Aici puteți vizualiza studiile dvs. și puteți vedea comentariile lăsate de cercetători:
ru: Здесь вы можете просмотреть свои исследования и комментарии, которые оставили исследователи:
tr: Burada çalışmalarınızı görüntüleyebilir ve araştırmacılar tarafından yapılan yorumları görebilirsiniz.

source: Study Thumbnail
de: Studiere Thumbnail
es: Vista previa del estudio
fr: Vignette d'étude
he: תמונת מחקר ממוזערת
it: Miniatura dello studio
nl: Bestudeer Thumbnail
pl: Miniaturka badania
pt_pt: Miniatura do estudo
ro: Miniatură studiu
tr: Çalışma Örnek Resmi

source: Eligibility:
de: Teilnahmeberechtigung:
es: Requisitos:
fr: Eligibilité :
he: זכאות:
it: Eleggibilità:
nl: Geschiktheid:
pl: Kwalifikacja:
pt_pt: Elegibilidade:
ro: Eligibilitate
tr: Uygunluk:

source: Contact:
de: Kontakt:
es: Contacto:
he: איש קשר:
it: Contatto:
no: Kontakt:
pl: Kontakt:
pt_pt: Contato:
ru: Контакты:
tr: İletişim:

source: Still collecting data?
de: Sammeln Sie noch Daten?
es: ¿Seguimos recogiendo datos?
fr: Vous continuez à collecter des données?
he: עדיין אוספים נתונים?
it: Stai ancora raccogliendo dati?
nl: Verzamelt u nog steeds gegevens?
pl: Nadal zbierasz dane?
pt_pt: Ainda está coletando dados?
ro: Încă mai colectați date?
ru: Вы еще собираете данные?
tr: Hala veri toplanıyor mu?

source: Yes
de: Ja
es: Sí
fr: Oui
he: כן
it: Sì
nl: Ja
no: Ja
pl: Tak
pt_pt: Sim
ro: Da
ru: Да
tr: Evet

source: Compensation:
de: Vergütung:
es: Compensación:
he: תמורה:
it: Compensazione:
nl: Vergoeding:
pl: Rekompensata:
pt_pt: Compensação:
ro: Recompensă
ru: Компенсация:
tr: Ödeme:

source: Study Responses
de: Studienantworten
es: Respuestas del estudio
fr: Réponses de l'étude
he: תגובות מחקר
it: Risposte dello studio
nl: Onderzoeksreacties
pl: Odpowiedzi na badanie
pt_pt: Respostas do Estudo
ro: Răspunsurile dvs. la acest studiu
tr: Çalışma Yanıtları

source: Video
es: Vídeo
fr: Vidéo

source: Date
de: Datum
es: Fecha
he: תַאֲרִיך
it: Data
nl: Datum
no: Dato
pl: Data
pt_pt: Data
ro: Dată
ru: Дата
tr: Tarih

source: Consent status
de: Zustimmungsstatus
es: Estado de consentimiento
fr: Statut du consentement
he: מצב הסכמה
it: Stato del consenso
nl: Toestemmingsstatus
no: Status på samtykke
pl: Status zgody
pt_pt: Status de consentimento
ro: Statutul consimțământului
ru: Статус согласия
tr: Onay durumu

source: Approved
de: Genehmigt
es: Aprobado
fr: Approuvé
he: אושר
it: Approvato
nl: Goedgekeurd
no: Godkjent
pl: Zatwierdzone
pt_pt: Aprovado
ro: Aprobat
ru: Одобрено
tr: Onaylandı

source: Your consent video was reviewed by a researcher and is valid.
de: Ihr Einwilligungsvideo wurde von einem Forscher überprüft und ist gültig.
es: Su vídeo de consentimiento fue revisado por un/a investigador/a y es válido.
fr: Votre vidéo de consentement a été examinée par un chercheur et est valide.
he: סרטון ההסכמה שלך נבדק על ידי חוקר והוא תקף.
it: Il tuo video per il consenso è stato esaminato da un ricercatore ed è valido.
nl: Uw toestemmingsvideo is beoordeeld door een onderzoeker en is geldig.
no: Samtykkevideon har blitt gjennomgått av en forsker og er gyldig
pl: Państwa film ze zgodą został pozytywnie zweryfikowany przez badacza/badaczkę.
pt_pt: Seu vídeo de consentimento foi analisado por um pesquisador e é válido.
ro: Videoclipul dvs. de consimțământ a fost revizuit de un cercetător și este valid.
ru: Ваше видеосогласие было рассмотрено исследователем и является действительным.
tr: Onay videonuz araştırmacı tarafından değerlendirilmiş ve geçerli bulunmuştur.

source: Pending
de: steht aus
es: Pendiente
fr: En attente
he: ממתין ל
it: In sospeso
nl: In afwachting
pl: W toku
pt_pt: Pendente
ro: În așteptare
tr: Beklemede

source: Your consent video has not yet been reviewed by a researcher.
de: Ihr Einwilligungsvideo wurde noch nicht von einem Forscher überprüft.
es: Su vídeo de consentimiento aún no ha sido revisado por un/a investigador/a.
fr: Votre vidéo de consentement n'a pas encore été examinée par un chercheur.
he: סרטון ההסכמה שלך טרם נבדק על ידי חוקר.
it: Il tuo video per il consenso non è stato ancora esaminato da un ricercatore.
nl: Uw toestemmingsvideo is nog niet beoordeeld door een onderzoeker.
no: Din samtykkevideo har fremdeles ikke blitt gjennomgått av en forsker
pl: Twoje nagranie wideo za zgodą nie zostało jeszcze przejrzane przez badacza.
pt_pt: Seu vídeo de consentimento ainda não foi analisado por um pesquisador.
ro: Videoclipul dvs. de consimțământ încă nu a fost revizuit de un cercetător.
ru: Ваше видеосогласие еще не было рассмотрено исследователем.
tr: Onay videonuz henüz araştırmacı tarafından değerlendirilmedi.

source: Invalid
de: Ungültig
es: Inválido
fr: Invalide
he: לא חוקי
it: Non valido
nl: Ongeldig
no: Ikke gyldig
pl: Nieważne
pt_pt: Inválido
ru: Недействительно
tr: Geçersiz

source: There was a technical problem with your consent video, or it did not show you reading the consent statement out loud. Your other data from this session will not be viewed or used by the study researchers.
de: Es gab ein technisches Problem mit Ihrem Einwilligungsvideo oder es zeigte Sie nicht beim lauten Vorlesen der Einwilligungserklärung. Ihre anderen Daten aus dieser Sitzung werden von den Studienforschern nicht angezeigt oder verwendet.
es: Hubo un problema técnico con su video de consentimiento o no mostró que leía la declaración de consentimiento en voz alta. Los investigadores del estudio no verán ni utilizarán el resto de datos de esta sesión.
fr: Il y avait un problème technique avec votre vidéo de consentement, ou elle ne montrait pas que vous lisiez la déclaration de consentement à voix haute. Vos autres données de cette session ne seront ni consultées ni utilisées par les chercheurs de l'étude.
he: הייתה בעיה טכנית בסרטון ההסכמה שלך, או שלא ראו אותך קורא/ת בקול את הצהרת ההסכמה. הנתונים האחרים שלך מהפגישה הזו לא ישמשו את חוקרי המחקר והם לא יצפו בהם.
it: Si è verificato un problema tecnico con il tuo video per il consenso o non mostrava la lettura ad alta voce della dichiarazione di consenso. Gli altri dati di questa sessione non verranno visualizzati o utilizzati dai ricercatori dello studio.
nl: Er was een technisch probleem met uw toestemmingsvideo, of u hebt de toestemmingsverklaring niet hardop gelezen. Uw andere gegevens van deze sessie worden niet bekeken of gebruikt door de studieonderzoekers.
pl: Wystąpił problem techniczny z Państwa nagraniem wideo przedstawiającym zgodę, lub nie ukazywało ono Państwa czytających na głos oświadczenia o zgodzie. Pozostałe Państwa dane z tej sesji nie będą oglądane ani wykorzystywane przez badaczy lub badaczki.
pt_pt: Houve um problema técnico com o seu vídeo de consentimento ou ele não mostrava você lendo a declaração de consentimento em voz alta. Os demais dados desta sessão não serão visualizados ou utilizados pelos pesquisadores do estudo.
ro: A apărut o problemă tehnică cu videoclipul dvs. de consimțământ sau nu conține citirea declarației de consimțământ cu voce tare. Celelalte date ale dvs. din această sesiune nu vor fi vizualizate sau utilizate de cercetătorii studiului.
ru: Возникла техническая проблема с Вашим видео-согласием или на записи не видно, что Вы читаете заявление о согласии вслух. Другие Ваши данные из этой сессии не будут просматриваться или использоваться исследователями.
tr: Onay videonuz ile ilgili teknik bir problem yaşandı veya video onay beyanınızı yüksek sesle okuduğunuzu göstermedi. Bu oturumdaki diğer verileriniz çalışmadaki araştırmacılar tarafından görüntülenemeyecek veya kullanılamayacak.

source: No information about consent video review status.
de: Keine Informationen zum Status der Einwilligungsvideoüberprüfung.
es: No hay información sobre el estado de revisión del video de consentimiento.
fr: Aucune information sur l'état de l'examen de la vidéo de consentement.
he: אין מידע על סטטוס סקירת הסרטון.
it: Nessuna informazione sullo stato della revisione del video per il consenso.
nl: Geen informatie over de status van toestemming voor het beoordelen van video's.
pl: Brak informacji o statusie weryfikacji wideo za zgodą.
pt_pt: Nenhuma informação sobre o status de revisão do vídeo de consentimento.
ro: Nu există informații despre statutul de examinare a videoclipurilor de consimțământ.
ru: Информация о статусе верификации видеосогласия отсутствует.
tr: Onay videosunun değerlendirilme durumuyla ilgili bilgi bulunmuyor.

source: None
es: Ninguno
fr: Aucun
nl: Geen
no: Ingen
tr: Hiçbiri

source: You have not yet participated in any studies.
de: Sie haben bisher an keiner Studie teilgenommen.
es: Aún no ha participado en ningún estudio.
fr: Vous n'avez encore participé à aucune étude.
he: עדיין לא השתתפת בשום מחקרים.
it: Non hai ancora partecipato a nessuno studio.
nl: U hebt nog geen studies gedaan.
no: Du har ikke deltatt i noen studier enda
pl: Nie brali Państwo jeszcze udziału w żadnych badaniach.
pt_pt: Você ainda não participou de nenhum estudo.
ro: Încă nu ați participat la nici un studiu.
ru: Вы еще не участвовали в исследованиях.
tr: Henüz herhangi bir çalışmaya katılmadınız.

source: Current Studies
de: Derzeitige Studien
es: Estudios actuales
fr: Études actuelles
he: מחקרים נוכחיים
it: Studi attuali
nl: Huidige studies
pl: Bieżące badania
pt_pt: Estudos atuais
ro: Studiile actuale
ru: Текущие исследования
tr: Mevcut Çalışmalar

source: Please note you'll need a laptop or desktop computer (not a mobile device) running Chrome or Firefox to participate.
de: Bitte beachten Sie, dass Sie einen Laptop oder Desktop-Computer (kein mobiles Gerät) benötigen, auf dem Chrome oder Firefox ausgeführt werden kann, um teilnehmen zu können.
es: Tenga en cuenta que necesitará un ordenador portátil o de escritorio (no un dispositivo móvil) con Chrome o Firefox para participar.
fr: Veuillez noter que pour participer vous aurez besoin d'un ordinateur portable ou de bureau (pas d'un appareil mobile) pouvant lancer Chrome ou Firefox.
he: שימו לב שתצטרכו מחשב נייד או מחשב שולחני (לא טלפון נייד או טאבלט) בו פועל Chrome או Firefox כדי להשתתף.
it: Tieni presente che per partecipare è necessario un laptop o un computer desktop (non un dispositivo mobile) con Chrome o Firefox.
nl: Houd er rekening mee dat u een laptop of desktopcomputer (geen mobiele telefoon) met Chrome of Firefox nodig heeft om deel te nemen.
no: Du trenger en laptop eller stasjonær pc (ikke mobil eller nettbrett) med Chrome eller Firefox for å delta
pl: Pamiętaj, że do udziału w badaniu potrzebny jest laptop lub komputer stacjonarny (nie urządzenie przenośne) z systemem Chrome lub Firefox.
pt_pt: Você precisará de um laptop ou de um computador de mesa/desktop executando o Chrome ou Firefox para participar. Não é possível usar um dispositivo móvel (tablet, iPad, celular).
ro: Vă rugăm să rețineți că pentru a participa aveți nevoie de un laptop sau calculator (nu un dispozitiv mobil) care rulează Chrome sau Firefox.
ru: Обратите внимание, что для участия Вам понадобится ноутбук или компьютер (мобильное устройство не подойдет), на котором установлен браузер Chrome или Firefox.
tr: Katılmak için Chrome veya Firefox çalıştıran dizüstü veya masaüstü bir bilgisayara (mobil cihaz değil) ihtiyacınız olacağına lütfen dikkat ediniz.
