Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: See details
de: Siehe Einzelheiten
es: Ver detalles
fr: Voir les détails
he: ראו פרטים
it: Vedi i dettagli
nl: Zie de details
no: Se detaljer
pl: Zobacz szczegóły
pt_pt: Veja detalhes
ro: Vedeți detalii
ru: Смотрите подробности
tr: Detayları gör

source: We are not running any studies at this time!
de: Wir führen derzeit keine Studien durch!
es: ¡No estamos realizando ningún estudio en este momento!
fr: Nous ne menons aucune étude pour le moment!
he: כרגע אנחנו לא עורכים שום מחקרים!
it: Non stiamo conducendo alcuno studio in questo momento!
nl: We voeren op dit moment geen studies uit!
pl: W tej chwili nie prowadzimy żadnych badań!
pt_pt: No momento, não estamos realizando estudos!
ro: Nu derulăm niciun studiu în acest moment!
ru: Сейчас мы не проводим никаких исследований!
tr: Şu anda herhangi bir çalışma yürütmüyoruz!

source: Looking for more ways to contribute to research from home? Check out <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener">Children Helping Science</a> for even more studies!
de: Suchen Sie nach weiteren Möglichkeiten, um von zu Hause aus zur Forschung beizutragen? Weitere Studien finden Sie auf <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Children Helping Science </a>!
es: ¿Busca más formas de contribuir a la investigación desde casa? ¡Consulte <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Niños ayudando a la ciencia </a> para obtener aún más estudios!
fr: Vous cherchez d'autres façons de contribuer à la recherche depuis chez vous ? Consultez <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener">Children Helping Science</a> pour encore plus d'études!
he: מחפשים דרכים נוספות לתרום למחקר מהבית? עיינו ב <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> ילדים העוזרים למדע </a> למחקרים נוספים!
it: Cerchi altri modi per contribuire alla ricerca da casa? Dai un'occhiata a <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Children Helping Science </a> per ulteriori studi!
nl: Op zoek naar meer manieren om bij te dragen aan onderzoek vanuit huis? Bekijk <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Children Helping Science </a> voor nog meer studies!
no: Ser du etter flere måter å bidra til forskning hjemmefra? Sjekk ut <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener">Children Helping Science</a> for flere studier!
pl: Szukasz więcej sposobów, aby pomóc w badaniach z domu? Odwiedź <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener">Children Helping Science</a> po jeszcze więcej badań!
pt_pt: Procurando mais maneiras de contribuir sem sair de casa? Confira <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Crianças ajudando a ciência </a> para ver mais estudos!
ro: Căutați alte modalități de a contribui la cercetare de acasă? Pentru a vedea mai multe studii, consultați <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Children Helping Science </a>.
ru: Вам интересно, как еще можно внести вклад в науку, находясь дома? Посетите <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener"> Children Helping Science </a>, где Вы найдете ещё больше исследований!
tr: Araştırmalara evden katkıda bulunmanın daha fazla yollarını mı arıyorsunuz? Daha çok çalışma için <a href="https://childrenhelpingscience.com/" target="_blank" rel="noreferrer noopener">Children Helping Science</a> sitesine göz atın.

source: days
es: días
fr: jours
nl: dagen
no: dager
tr: günler

source: until
es: hasta
fr: jusqu'à
nl: tot
no: til
tr: 'e dek

source: when
es: cuando
fr: quand
nl: wanneer
no: når
tr: ne zaman

source: Study overview
de: Studienübersicht
es: Resumen del estudio
fr: Aperçu de l'étude
he: סקירת המחקר
it: Panoramica dello studio
nl: Studieoverzicht
no: Oversikt over studiet
pl: Przegląd badań
pt_pt: Resumo do estudo
ro: Prezentarea generală a studiului
tr: Çalışma tanıtımı

source: Back to list
de: Zurück zur Liste
es: Volver a la lista
fr: Retour à la liste
he: בחזרה לרשימה
it: Torna alla lista
nl: Terug naar lijst
no: Tilbake til listen
pl: Powrót do listy
pt_pt: De volta à lista
ro: Înapoi la listă
ru: Вернуться к списку
tr: Listeye geri dön

source: Eligibility criteria
de: Zulassungskriterien
es: Criterios de selección
fr: Critère d'éligibilité
he: קריטריונים לזכאות
it: Criteri di ammissione
nl: Geschiktheidscriteria
no: Kvalifikasjonskriterier
pl: Kryteria kwalifikujące
pt_pt: Critérios de elegibilidade
ro: Criterii de eligibilitate
ru: Критерии участия
tr: Uygunluk kriterleri

source: Duration
de: Dauer
es: Duración
fr: Durée
he: מֶשֶׁך
it: Durata
nl: Duur
no: Varighet
pl: Czas trwania
pt_pt: Duração
ro: Durată
ru: Продолжительность
tr: Süre

source: Compensation
de: Vergütung
es: Compensación
he: תשלום
it: Compensazione
nl: Vergoeding
pl: Rekompensata
pt_pt: Compensação
ro: Recompensă
ru: Компенсация
tr: Ödeme

source: What happens
de: Was geschieht
es: Qué sucede
fr: Ce qu'il se passe
he: מה קורה
it: Che succede
nl: Wat gebeurt er
pl: Co się dzieje?
pt_pt: O que acontece
ro: Ce se întâmplă
ru: Что будет происходить
tr: Ne oluyor

source: What we're studying
de: Was wir studieren
es: Qué estamos estudiando
fr: Ce que nous étudions
he: מה אנחנו חוקרים
it: Cosa stiamo studiando
nl: Wat we bestuderen
pl: Co badamy?
pt_pt: O que estamos estudando
ro: Ce studiem
ru: Что мы изучаем
tr: Ne çalışıyoruz

source: This study is conducted by
de: Diese Studie wird durchgeführt von
es: Este estudio es realizado por
fr: Cette étude est menée par
he: מחקר זה נערך על ידי
it: Questo studio è condotto da
nl: Dit onderzoek wordt uitgevoerd door
pl: To badanie jest przeprowadzane przez:
pt_pt: Este estudo é realizado por
ro: Acest studiu e condus de
ru: Это исследование проводится
tr: Bu çalışma şu kişiler tarafından yürütülmektedir

source: Would you like to participate in this study?
de: Möchten Sie an dieser Studie teilnehmen?
es: ¿Le gustaría participar en este estudio?
fr: Souhaitez-vous participer à cette étude ?
he: האם תרצו להשתתף במחקר זה?
it: Vorresti partecipare a questo studio?
nl: Wilt u deelnemen aan dit onderzoek?
no: Ønsker du å delta i denne studien?
pl: Czy chcieliby Państwo wziąć udział w tym badaniu?
pt_pt: Você gostaria de participar deste estudo?
ro: Doriți să participați la acest studiu?
ru: Хотели бы вы принять участие в этом исследовании?
tr: Bu çalışmaya katılmak ister misiniz?

source: Log in to participate
de: Melden Sie sich an, um teilzunehmen
es: Inicie sesión para participar
fr: Connectez-vous pour participer
he: התחברו כדי להשתתף
it: Accedi per partecipare
nl: Log in om mee te doen
no: Logg inn for å delta
pl: Zaloguj się, aby wziąć udział
pt_pt: Faça login para participar
ro: Conectați-vă pentru a participa
ru: Войдите, чтобы принять участие
tr: Katılmak için giriş yapın:

source: Add child profile to
es: Añadir perfil de niño/a para
fr: Ajouter le profil de l'enfant à
nl: Voeg kindprofiel toe aan
no: Legg barneprofil til
tr: Şuraya çocuk profili ekle

source: preview
es: vista previa
fr: aperçu
nl: voorbeeld
no: forhåndsvisning
tr: önizleme

source: participate
es: participar
fr: participer
nl: deelnemen
no: Delta
tr: katıl

source: Complete demographic survey to
es: Completar encuesta demográfica para
fr: Compléter l'enquête démographique pour
nl: Vul de demografische enquête in om
no: Fullfør den demografiske undersøkelsen for å
tr: Demografik anketi tamamlayın

source: Select a child:
de: Wählen Sie ein Kind aus:
es: Seleccione un/a niño/a:
fr: Sélectionnez un enfant :
he: בחרו ילד:
it: Seleziona un bambino:
nl: Selecteer een kind:
no: Velg barn:
pl: Wybierz dziecko:
pt_pt: Selecione uma filha(o):
ro: Selectați un copil
ru: Выберите ребенка:
tr: Çocuk seçin:

source: None Selected
de: Nichts ausgewählt
es: Ninguno/a seleccionado/a
fr: Aucune sélection
he: לא נבחר
it: Nessuno selezionato
nl: Geen geselecteerd
pl: Brak wybranych
pt_pt: Nenhum selecionado
ro: Nu ați selectat nimic
ru: Ничего не выбрано
tr: Hiçbiri seçilmedi

source: Your child is still younger than the recommended age range for this study. If you can wait <span id='wait-until'>until</span> he or she is old enough, we'll be able to use the collected data in our research!
de: Ihr Kind ist noch jünger als die für diese Studie empfohlene Altersspanne. Wenn Sie warten können <span id = 'warten können bis'>bis</ span> er oder sie alt genug ist, können wir die gesammelten Daten für unsere Forschung verwenden!
es: Su hijo aún demasiado pequeño para el rango de edad recomendado para este estudio. Si puede esperar <span id = 'wait-until'> hasta que </span> él o ella tenga la edad suficiente, ¡podremos usar los datos recogidos en nuestra investigación!
fr: Votre enfant est encore trop jeune pour la tranche d'âge recommandée pour cette étude. Si vous pouvez attendre <span id = 'wait-until'> jusqu'à </span> ce qu'il ou elle soit assez vieux, nous pourrons utiliser les données collectées dans notre recherche!
he: ילדכם עדיין צעיר מטווח הגילאים המומלץ למחקר זה. אם תוכלו להמתין <span id = 'wait-until'> עד ש- </span> הוא או היא יהיו מספיק גדולים, נוכל להשתמש בנתונים שנאספו במחקר שלנו!
it: Suo figlio è ancora più giovane della fascia di età raccomandata per questo studio. Se puoi aspettare <span id = 'wait-until'> finché </span> non sarà abbastanza grande, saremo in grado di utilizzare i dati raccolti nella nostra ricerca!
nl: Uw kind is jonger dan de aanbevolen leeftijdscategorie voor dit onderzoek. Als u kunt wachten <span id = 'wait-till'> tot </span> hij of zij oud genoeg is, kunnen we dan de verzamelde data gebruiken in ons onderzoek!
pl: Państwa dziecko jest młodsze niż zalecany przedział wiekowy dla tego badania. Jeśli mogą Państwo poczekać <span id='wait-until'>aż</span> Państwa dziecko jest w odpowiednim wieku, będziemy mogli wykorzystać zebrane dane w naszych badaniach!
pt_pt: Seu filho ainda é mais novo que a faixa etária recomendada para este estudo. Se você esperar <span id = 'wait-till'> até que </span> ele tenha idade suficiente, poderemos usar os dados coletados em nossa pesquisa!
ro: Copilul dvs. este încă mai mic decât intervalul de vârstă recomandat pentru acest studiu. Dacă puteți aștepta <span id = 'wait-until'> până când </span> el sau ea are vârsta suficientă, vom putea folosi datele colectate în cercetarea noastră!
ru: Ваш ребенок все еще младше рекомендованного возрастного диапазона для этого исследования. Если Вы подождёте <span id = 'wait-until'>, пока </span> он или она подрастет, мы сможем использовать собранные данные в нашем исследовании!
tr: Çocuğunuz bu çalışma için önerilen yaş aralığından küçük. Eğer çocuğunuz uygun yaş aralığına gelene <span id='wait-until'>kadar</span> bekleyebilirseniz, toplanan veriyi araştırmamızda kullanabileceğiz.

source: Your child is older than the recommended age range for this study. You're welcome to try the study anyway, but we won't be able to use the collected data in our research.
de: Ihr Kind ist älter als die für diese Studie empfohlene Altersspanne. Sie können die Studie trotzdem gerne ausprobieren, aber wir können die gesammelten Daten nicht für unsere Forschung verwenden.
es: Su hijo es demasiado mayor para el rango de edad recomendado para este estudio. Puede probar el estudio de todos modos, pero no podremos utilizar los datos recogidos en nuestra investigación.
fr: Votre enfant est plus âgé que la tranche d'âge recommandée pour cette étude. Vous êtes les bienvenu(e)s pour participer quand même à l'étude, mais nous ne pourrons pas utiliser les données collectées dans notre recherche.
he: ילדכם מבוגר מטווח הגילאים המומלץ למחקר זה. אתם מוזמנים לנסות את המחקר בכל מקרה, אך לא נוכל להשתמש בנתונים שנאספו במחקר שלנו.
it: Suo figlio ha un'età superiore alla fascia di età raccomandata per questo studio. Puoi comunque provare lo studio, ma non saremo in grado di utilizzare i dati raccolti nella nostra ricerca.
nl: Uw kind is ouder dan de aanbevolen leeftijdscategorie voor dit onderzoek. U bent sowieso welkom om het onderzoek te proberen, maar we kunnen de verzamelde data niet gebruiken in ons onderzoek.
no: Ditt barn er eldre enn den anbefalte alderen for å delta i denne studien. Du kan fremdeles delta, men vi kan dessverre ikke bruke den innsamlede dataen.
pl: Państwa dziecko jest starsze niż zalecany przedział wiekowy dla tego badania. Zapraszamy do wypróbowania badania, ale nie będziemy w stanie wykorzystać zebranych danych w naszych badaniach.
pt_pt: Seu filho é mais velho que a faixa etária recomendada para este estudo. Fique a vontade para participar do estudo de qualquer maneira, mas não poderemos usar os dados coletados em nossa pesquisa.
ro: Copilul dvs. este mai mare decât intervalul de vârstă recomandat pentru acest studiu. Puteți participa la acest studiu oricum, dar nu vom putea folosi datele dvs. în cercetarea noastră.
ru: Ваш ребенок старше рекомендованного возрастного диапазона для этого исследования. Вы все равно можете принять участие в исследовании, но мы не сможем использовать собранные данные.
tr: Çocuğunuz bu çalışma için önerilen yaş aralığından büyük. İsterseniz çalışmayı yine de deneyebilirsiniz ancak toplanan veriyi araştırmamızda kullanamayacağız.

source: Your child does not meet the eligibility criteria listed for this study. You're welcome to try the study anyway, but we won't be able to use the collected data in our research. Please contact the study researchers
de: Ihr Kind erfüllt die für diese Studie aufgeführten Zulassungskriterien nicht. Sie können die Studie trotzdem gerne ausprobieren, aber wir können die gesammelten Daten nicht für unsere Forschung verwenden. Bitte wenden Sie sich an die Studienforscher
es: Su hijo/a no cumple con los criterios de selección de este estudio. Puede probar a realizar el estudio de todos modos, pero no podremos utilizar los datos recogidos en nuestra investigación. Póngase en contacto con los/as investigadores/as del estudio.
fr: Votre enfant ne répond pas aux critères d'éligibilité énumérés pour cette étude. Vous êtes les bienvenu(e)s pour participer quand même à l'étude, mais nous ne pourrons pas utiliser les données collectées dans notre recherche. Veuillez contacter les chercheurs de l'étude en question
he: ילדכם אינו עומד בקריטריוני הזכאות המפורטים למחקר זה. אתם מוזמנים לנסות את המחקר בכל מקרה, אך לא נוכל להשתמש בנתונים שנאספו במחקר שלנו. אנא צרו קשר עם חוקרי המחקר
it: Suo figlio non soddisfa i criteri di ammissione elencati per questo studio. Puoi comunque provare lo studio, ma non saremo in grado di utilizzare i dati raccolti nella nostra ricerca. Si prega di contattare i ricercatori dello studio
nl: Uw kind voldoet niet aan de criteria om in aanmerking te komen voor dit onderzoek. U bent sowieso welkom om het onderzoek te proberen, maar we kunnen de verzamelde data niet gebruiken in ons onderzoek. Neem dan contact op met de studieonderzoekers
pl: Twoje dziecko nie spełnia kryteriów kwalifikacyjnych do tego badania. Zapraszamy do wypróbowania badania, ale nie będziemy w stanie wykorzystać zebranych danych. Prosimy o kontakt z badaczami badania
pt_pt: Seu filho não atende aos critérios de elegibilidade listados para este estudo. Fique a vontade para participar do estudo de qualquer maneira, mas não poderemos usar os dados coletados em nossa pesquisa. Entre em contato com os pesquisadores do estudo
ro: Copilul dvs. nu îndeplinește criteriile de selecție pentru acest studiu. Puteți participa la acest studiu oricum, dar nu vom putea folosi datele dvs. în cercetarea noastră. Vă rugăm să contactați cercetătorii responsabili pentru acest studiu.
ru: Ваш ребенок не соответствует критериям отбора для этого исследования. Вы все равно можете принять участие, но мы не сможем использовать собранные данные. Пожалуйста, свяжитесь с исследователями.
tr: Çocuğunuz bu çalışma için belirlenen uygunluk kriterlerini karşılamıyor. İsterseniz çalışmayı yine de deneyebilirsiniz ancak toplanan veriyi araştırmamızda kullanamayacağız. Lütfen çalışma araştırmacıları ile irtibata geçiniz.

source: Build experiment runner to preview
de: Das Experiment wird geladen, um eine Vorschau anzuzeigen
es: Crea un espacio de ejecución de experimentos para obtener una vista previa
fr: Créer un module d'expérience pour la prévisualisation
he: בנו מריץ ניסויים לתצוגה מקדימה
it: Crea un runner dell'esperimento per l'anteprima
nl: Bouw een experimentrunner om een voorbeeld te bekijken
pl: Utwórz przeprowadzacz eksperymentu do podglądu
pt_pt: Crie um executador para visualizar o experimento
ro: Previzualizați experimentul
ru: Создайте среду запуска эксперимента для предварительного просмотра
tr: Önizleme için deney oynatıcısını oluşturun.

source: Participate
de: Teilnehmen
es: Participar
fr: Participer
he: לְהִשְׂתַתֵף
it: Partecipare
nl: Deelnemen
no: Delta
pl: Weź udział w projekcie
pt_pt: Participar
ro: Participați
ru: Участвовать
tr: Katıl

source: now
es: ahora
fr: maintenant
nl: nu
no: nå
tr: şimdi

source: For an easy way to see what happens as you update your study protocol, bookmark the URL the button above sends you to.
de: Um auf einfache Weise zu sehen, was beim Aktualisieren Ihres Studienprotokolls passiert, setzen Sie ein Lesezeichen auf die URL, an die Sie über die Schaltfläche oben gesendet werden.
es: Para ver fácilmente lo que sucede a medida que actualiza el protocolo de su estudio, guarde la URL a la que le envía el botón de arriba.
fr: Pour voir facilement ce qui se passe lorsque vous mettez à jour votre protocole d'étude, ajoutez à vos favoris l'URL à laquelle le bouton ci-dessus vous renvoie.
he: לקבלת דרך קלה לראות מה קורה בעת עדכון פרוטוקול הלימוד שלכם, סמנו את כתובת האתר שהכפתור שלמעלה שולח אתכם אליה.
it: Per un modo semplice per vedere cosa succede mentre aggiorni il protocollo di studio, aggiungi ai segnalibri l'URL a cui ti invia il pulsante sopra.
nl: Voor een gemakkelijke manier om te zien wat er gebeurt als u uw studieprotocol bijwerkt, kunt u een bladwijzer maken voor de URL waar de bovenstaande knop u naartoe stuurt.
pl: Aby łatwo zobaczyć, co się dzieje podczas aktualizacji protokołu badania, dodaj do zakładki adres URL na który wysyła Cię powyższy przycisk.
pt_pt: Para uma maneira fácil de ver o que acontece quando você atualiza seu protocolo de estudo, adicione aos favoritos o URL contido no botão acima.
ro: Pentru o modalitate ușoară de a vedea ce se întâmplă în timp ce vă actualizați protocolul de studiu, marcați adresa URL la care vă trimite butonul de mai sus.
ru: Чтобы легко видеть, что происходит, пока обновляется протокол исследования, добавьте в закладки URL-адрес, на который Вы можете перейти, нажав кнопку выше.
tr: Çalışma protokolünü güncellediğinizde ne olacağını kolayca görmek için yukarıdaki butonun size göndereceği bağlantıyı yer imi çubuğuna ekleyin.

source: Participant created.
es: Participante creado/a.
fr: Participant créé.
nl: Deelnemer gemaakt.
no: Deltager opprettet
tr: Katılımcı oluşturuldu.

source: Demographic data saved.
es: Datos demográficos guardados.
fr: Données démographiques sauvegardées.
nl: Demografische gegevens opgeslagen.
no: Demografisk data lagret.
tr: Demografik veri kaydedildi.

source: Child added.
es: Niño/a añadido/a.
fr: Enfant ajouté.
nl: Kind toegevoegd.
no: Barn lagt til
tr: Çocuk eklendi.

source: Child deleted.
es: Niño/a eliminado/a.
fr: Enfant supprimé.
nl: Kind verwijderd.
no: Barn slettet
tr: Çocuk silindi.

source: Child updated.
es: Niño/a actualizado/a.
fr: Enfant mis à jour.
nl: Kind geüpdatet.
no: Barn oppdatert
tr: Çocuk güncellendi.

source: Email preferences saved.
es: Preferencias de email guardadas.
fr: Préférences d'email sauvegardées
nl: E-mailvoorkeuren opgeslagen.
no: E-postinnstillinger lagret.
tr: Email tercihleri kaydedildi.

source: The study {study.name} is not currently collecting data - the study is either completed or paused. If you think this is an error, please contact {study.contact_info}
es: El estudio {study.name} no está recogiendo datos actualmente - el estudio ha sido completado o pausado. Si crees que es un error, por favor contacta con {study.contact_info}
fr: L'étude {study.name} ne collecte pas de données actuellement - l'étude est soit terminée, soit en pause. Si vous pensez qu'il s'agit d'une erreur, veuillez contacter {study.contact_info}
nl: Het onderzoek {study.name} verzamelt momenteel geen gegevens - het onderzoek is voltooid of onderbroken. Als u denkt dat dit een fout is, neem dan contact op met {study.contact_info}
no: Studien {study.name} samler for tiden ikke data - studien er enten ferdig eller midlertidig stoppet. Hvis du tror dette kan være feil, kan du kontakte {study.contact_info}
tr: {study.name} çalışması şu anda veri toplamıyor- bu çalışma tamamlandı veya durduruldu. Bunun bir hata olduğunu düşünüyorsanız, lütfen {study.contact_info} ile iletişime geçin.

source: rural
de: ländlich
he: כַּפרִי
it: rurale
nl: landelijk
pl: wiejski
ru: сельский
tr: kırsal

source: Hindi
tr: Hintçe

source: Malayalam
tr: Malayalam dili

source: Sindhi
tr: Sindice

source: Tamil
fr: Tamoul (tamil)
tr: Tamilce

source: Urdu
fr: Ourdou
tr: Urduca

source: No
de: Nein
fr: Non
he: לא
nl: Nee
no: Nei
pl: Nie
pt_pt: Não
ro: Nu
ru: Нет
tr: Hayır

source: Feedback
fr: Commentaire
no: Tilbakemelding
tr: Geri bildirim

source: Bhojpuri
fr: Bhodjpouri

source: Hakka
fr: Hakka (Kejia)

source: Hausa
fr: Haoussa (Hausa)

source: Jinyu
fr: Jin (Jinyu)

source: Maithili
fr: Maïthili

source: Marathi
fr: Marathi (Marathe)

source: Sunda
fr: Soudanais

source: Telugu
fr: Télougou

source: Wu
fr: Wu (wugniu , nggniu)

source: To register as a researcher, please use
fr: Pour vous inscrire en tant que chercheur, veuillez utiliser

source: this form
fr: ce formulaire

source: instead
fr: à la place

source: Yue
nl: Ja

source: Login Unsuccessful
it: Accesso non riuscito

source: A Lookit study participant exists with the email address for your OSF user account. Create an OSF user with a different email address and try logging into Experimenter with that.
it: Esiste già un partecipante allo studio Lookit con l'indirizzo e-mail del tuo account utente OSF. Crea un utente OSF con un indirizzo email diverso e prova ad accedere a Experimenter con quello.

source: If this should not have occurred and the issue persists, please report it to <a href=
it: Se ciò non si sarebbe dovuto verificare e il problema persiste, segnalalo a <a href =

source: Return to Experimenter
it: Torna a Experimenter

source: Sign In
it: Registrati

source: Please sign in to the Open Science Framework or register for an account and sign in below. </p> <p> By using or requesting access to Lookit, you agree that you have read and accepted the <a href="/termsofuse/" target="_blank">Terms of Use</a> and <a href="/privacy/" target="_blank">Privacy Statement</a>.
it: Accedi a Open Science Framework o registrati per un account e accedi di seguito. </p> <p> Utilizzando o richiedendo l'accesso a Lookit, accetti di aver letto e accettato i <a href="/termsofuse/" target="_blank"> Termini e condizioni d'uso </a> e il <a href = "/ privacy /" target = "_ blank"> Informativa sulla privacy </a>.

source: If this should not have occurred and the issue persists, please report it to <a href="mailto:support@osf.io">support@osf.io</a>
it: Se ciò non si sarebbe dovuto verificare e il problema persiste, segnalalo a <a href="mailto:support@osf.io"> support@osf.io </a>

source: Your username and password didn't match. Please try again.
it: Il tuo nome utente e la tua password non corrispondevano. Per favore riprova.

source: Participant Login
it: Accesso partecipanti

source: Looking for
it: Cercando
