Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: Enter a valid 6-digit one-time password from Google Authenticator
es: Ingrese una contraseña válida de un solo uso con 6 dígitos de Google Authenticator
fr: Saisir un mot de passe valide à usage unique de 6 chiffres depuis Google Authenticator
nl: Voer een geldig eenmalig wachtwoord van zes cijfers in van Google Authenticator
no: Skriv inn et gyldig 6-sifret engangspassord fra Google Authenticator
tr: Google Authenticator'dan 6 basamaklı geçerli bir tek kullanımlık şifre girin

source: Please enter a correct %(username)s and password. Note that email and password fields may be case-sensitive. If you have turned on two-factor authentication, you will need a one-time password (OTP code) from Google Authenticator as well.
es: Ingrese un %(username)s y una contraseña correctos. Tenga en cuenta que los campos de correo electrónico y contraseña pueden distinguir entre mayúsculas y minúsculas. Si ha activado la autenticación de dos factores, también necesitará una contraseña de un solo uso (código OTP) de Google Authenticator.
fr: Veuillez entrer un %(username)s et un mot de passe corrects. Notez que les champs pour l'email et le mot de passe peuvent être sensibles à la casse. Si vous avez activé l'authentification à deux facteurs, vous aurez également besoin d'un mot de passe à usage unique (code OTP) depuis Google Authenticator.

source: This account is inactive.
es: Esta cuenta está inactiva.
fr: Ce compte est inactif.
nl: Dit account is inactief.
no: Denne kontoen er inaktiv.
tr: Bu hesap aktif değil.

source: Your password can’t be too similar to your other personal information.
es: Tu contraseña no puede ser muy similar a la información personal.
fr: Votre mot de passe ne doit pas être trop similaire à vos autres informations personnelles.
nl: Uw wachtwoord mag niet te veel lijken op uw andere persoonlijke gegevens.
no: Passordet ditt kan ikke være for likt personopplysningene dine.
tr: Şifreniz diğer kişisel bilgilerinizle çok benzer olamaz.

source: Your password must contain at least 16 characters.
es: Tu contraseña debe contener al menos 16 caracteres.
fr: Votre mot de passe doit contenir au moins 16 caractères.
nl: Uw wachtwoord moet minimaal 16 tekens bevatten.
no: Passordet må innholde minst 16 tegn.
tr: Şifreniz en az 16 karakter içermelidir.

source: Your password can’t be a commonly used password.
es: Tu contraseña no puede ser una contraseña de uso común.
fr: Votre mot de passe ne peut pas être un mot de passe couramment utilisé.
nl: Uw wachtwoord mag geen algemeen gebruikt wachtwoord zijn.
no: Passordet ditt kan ikke være et passord du bruker ofte.
tr: Şifreniz sık kullanılan bir şifre olamaz.

source: Your password can’t be entirely numeric.
es: Tu contraseña no puede ser completamente numérica.
fr: Votre mot de passe ne peut pas être entièrement numérique (chiffres).
nl: Uw wachtwoord mag niet volledig numeriek zijn.
no: Passordet ditt må innholde mer enn bare tall.
tr: Şifreniz tamamen sayısal olamaz.

source: Email address
de: E-Mail-Addresse
es: Dirección e-mail
fr: Adresse e-mail
he: כתובת מייל
it: Indirizzo email
nl: E-mailadres
no: E-postadresse
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес электронной почты
tr: Email adresi

source: Nickname
de: Spitzname
es: Apodo
fr: Surnom
he: כינוי
it: Soprannome
nl: Bijnaam
no: Kallenavn
pl: Pseudonim
pt_pt: Apelido
ro: Poreclă
ru: Псевдоним
tr: Takma ad

source: It's time for another session of a study we are currently participating in
de: Es ist Zeit für eine weitere Sitzung einer Studie, an der wir derzeit teilnehmen
es: Es la hora de otra sesión de un estudio en el que estamos participando
fr: Il est temps de participer à une autre session pour l'une de nos études
he: הגיע הזמן למפגש נוסף של המחקר שאנחנו משתתפים בו כרגע
it: È il momento per un'altra sessione di uno studio a cui stiamo attualmente partecipando
nl: Het is tijd voor een nieuwe sessie van een onderzoek waaraan we momenteel deelnemen
no: Det er på tide med en ny økt av studien vi deltar i.
pl: Czas na kolejną sesję badania, w którym obecnie uczestniczymy
pt_pt: É tempo para outra sessão de um estudo em que estamos a participar
ro: E momentul unei noi sesiuni a studiului la care participați
ru: Пришло время провести еще одну сессию исследования, в котором мы сейчас участвуем
tr: Şu anda katıldığımız çalışmanın başka bir oturumunun zamanı geldi

source: A new study is available for one of my children
de: Für eines meiner Kinder liegt eine neue Studie vor
es: Un nuevo estudio está disponible para uno/a de mis hijos/as
fr: Une nouvelle étude est disponible pour l'un de mes enfants
he: מחקר חדש זמין לאחד מילדי
it: È disponibile un nuovo studio per uno dei miei figli
nl: Er is een nieuwe studie beschikbaar voor een van mijn kinderen
no: En ny studie er tilgjengelig for et av barna mine
pl: Nowe badanie jest dostępne dla jednego z moich dzieci.
pt_pt: Um novo estudo está disponível para um dos meus filhos
ro: Un nou studiu este disponibil pentru unul dintre copiii dvs.
ru: Доступно новое исследование для одного из моих детей
tr: Çocuklarımdan biri için uygun olan yeni bir çalışma var

source: There's an update about a study we participated in (for example, results are published)
de: Es gibt ein Update zu einer Studie, an der wir teilgenommen haben (z. B. werden Ergebnisse veröffentlicht)
es: Hay notificaciones sobre un estudio en el que hemos participado (por ejemplo, se han publicado los resultados)
fr: Il y a une mise à jour concernant une étude à laquelle nous avons participé (par exemple, les résultats ont été publiés)
he: יש עדכון לגבי מחקר שהשתתפנו בו (למשל, התפרסמו תוצאות)
it: C'è un aggiornamento su uno studio a cui abbiamo partecipato (ad esempio: i risultati vengono pubblicati)
nl: Er is een update over een onderzoek waaraan we hebben deelgenomen (de resultaten zijn bijvoorbeeld gepubliceerd)
no: En studie vi har deltatt i har blitt oppdatert (for eksempel, resultater har blitt publisert)
pl: Istnieje aktualizacja dotycząca badania, w którym braliśmy udział (na przykład, wyniki są opublikowane)
pt_pt: Há uma atualização sobre um estudo em que participámos (por exemplo, os resultados foram publicados)
ro: Avem noutăți cu privire la un studiu la care ați participat (de exemplu, au fost publicate rezultatele)
ru: Доступна обновленная информация об исследовании, в котором мы участвовали (например, опубликованы результаты)
tr: Katıldığımız bir çalışma ile ilgili bir gelişme mevcut(örneğin, sonuçlar yayınlandı)

source: A researcher has questions about my individual responses (for example, if I report a technical problem during the study)
de: Ein Forscher hat Fragen zu meinen individuellen Antworten (z. B. ob ich während der Studie ein technisches Problem melde)
es: Un/a investigador/a tiene preguntas sobre mis respuestas individuales (por ejemplo, si notifico un problema técnico durante el estudio)
fr: Un chercheur a des questions concernant mes réponses individuelles (par exemple, si je signale un problème technique pendant l'étude)
he: יש לחוקרים שאלה לגבי אחת התגובות שלי (למשל, אם דיווחתי על תקלה טכנית במהלך המחקר)
it: Un ricercatore ha domande sulle mie risposte individuali (ad esempio: se segnalo un problema tecnico durante lo studio)
nl: Een onderzoeker heeft vragen over mijn individuele antwoorden (bijvoorbeeld als ik tijdens het onderzoek een technisch probleem meld)
no: En forsker har spørsmål om et av svarene jeg har gitt (for eksempel hvis jeg har rapportert tekniske problemer under studien)
pl: Badacz(ka) ma pytania dotyczące moich poszczególnych odpowiedzi (na przykład, jeśli zgłoszę problem techniczny podczas badania).
pt_pt: Um investigador tem perguntas sobre as minhas respostas (por exemplo, se eu reportei um problema técnico durante o estudo)
ro: Un cercetător are întrebări cu privire la răspunsurile dvs. anterioare (de exemplu, dacă ați semnalat probleme tehnice pe durata studiului)
ru: У исследователя есть вопросы по поводу некоторых моих ответов (например, если я сообщал(-а) о технической проблеме во время исследования)
tr: Araştırmacının bireysel yanıtlarımla ilgili soruları var (örneğin, çalışma esnasında teknik bir problemi rapor edersem)

source: What category(ies) does your family identify as?
de: Mit welcher/n Kategorie(n) identifiziert sich Ihre Familie?
es: ¿Con qué categoría(s) se identifica tu familia?
fr: À quelle(s) catégorie(s) votre famille correspond-elle ?
he: איזה קטגוריה (או קטגוריות) מתאימה למשפחה שלך?
it: In quale categoria(e) si identifica la tua famiglia?
nl: In welke categorie(ën) identificeert uw gezin zich?
no: Hvilken kategori(er) identifiserer familien din seg som?
pl: Z którą (lub z którymi) z tych kategorii utożsamia się państwa rodzina?
pt_pt: Com que categoria(s) se identifica a sua família?
ro: Din ce categorie/categorii face parte familia dvs.?
ru: Как бы Вы охарактеризовали Вашу семью?
tr: Hangi kategori(ler) ailenizi tanımlıyor?

source: Country
de: Land
es: País
fr: Pays
he: ארץ
it: Nazione
nl: Land
no: Land
pl: Państwo
pt_pt: País
ro: Țară
ru: Страна
tr: Ülke

source: Enter as a comma-separated list: YYYY-MM-DD, YYYY-MM-DD, ...
de: Geben Sie als durch Kommas getrennte Liste folgendes ein: JJJJ-MM-TT, JJJJ-MM-TT, ...
es: Introduce una lista separada por comas: AAAA-MM-DD, AAAA-MM-DD
fr: Saisir sous forme de liste séparée par des virgules: AAAA-MM-JJ, AAAA-MM-JJ, ...
he: יש להכניס כרשימה המופרדת על ידי פסיקים: YYYY-MM-DD, YYYY-MM-DD...
it: Inserisci come elenco separato da virgole: AAAA-MM-GG, AAAA-MM-GG, ...
nl: Voer in als een lijst door komma's gescheiden: JJJJ-MM-DD, JJJJ-MM-DD, ...
no: Fyll inn en liste separert av kommaer: YYYY-MM-DD, YYYY-MM-DD, ...
pl: Wpisz jako listę oddzieloną przecinkami: YYYY-MM-DD, YYYYY-MM-DD, ...
pt_pt: Introduza separando por vírgulas: AAAA-MM-DD, AAAA-MM-DD, ...
ro: Separați cu o virgula: AAAA-LL-ZZ, AAAA-LL-ZZ,...
ru: Перечислите, разделяя запятыми: ГГГГ-ММ-ДД, ГГГГ-ММ-ДД, ...
tr: Virgülle ayrılmış listeyi giriniz: YYYY-AA-GG, YYYY-AA-GG, ...

source: Numerical answers only - a rough guess is fine!
de: Nur numerische Antworten - eine grobe Einschätzung ist in Ordnung!
es: Sólo respuestas numéricas - ¡una aproximación es suficiente!
fr: Réponses numériques uniquement - une estimation approximative est suffisante !
he: תשובות מספריות בלבד - זה בסדר לתת הערכה גסה!
it: Solo risposte numeriche: un'ipotesi approssimativa va bene!
nl: Alleen numerieke antwoorden - een ruwe schatting is prima!
no: Bare fyll inn numeriske svar, det går greit med gjetting!
pl: Tylko odpowiedzi wyrażone w liczbach - można mniej więcej oszacować.
pt_pt: Apenas respostas numéricas - pode ser uma estimativa!
ro: Doar răspunsuri numerice - răspunsul poate fi aproximativ
ru: Только числовые ответы; Вы можете ответить приблизительно!
tr: Yalnızca sayısal cevaplar- kabaca bir tahmin uygundur!

source: What country do you live in?
de: In welchem Land leben Sie?
es: ¿Cuál es vuestro país de residencia?
fr: Dans quel pays habitez-vous ?
he: באיזו ארץ אתם חיים?
it: In quale stato vivi?
nl: In welk land woont u?
no: Hvilket land bor du i?
pl: W jakim kraju Państwo mieszkają?
pt_pt: Em que país mora?
ro: În ce țară locuiți?
ru: В какой стране Вы живете?
tr: Hangi ülkede yaşıyorsunuz?

source: What state do you live in?
de: In welchem Bundesland leben Sie?
es: ¿En qué provincia vivís?
fr: Dans quel état habitez-vous ?
he: באיזו מדינה אתם חיים?
it: In quale regione vivi?
nl: In welke provincie woont u?
no: Hvilket fylke bor du i?
pl: W jakim województwie Państwo mieszkają?
pt_pt: Em que estado mora?
ro: În ce județ locuiți?
ru: В каком регионе Вы живете?
tr: Hangi ilde yaşıyorsunuz?

source: How would you describe the area where you live?
de: Wie würden Sie die Gegend beschreiben, in der Sie leben?
es: ¿Cómo describirías la zona donde vivís?
fr: Comment décririez-vous la région dans laquelle vous vivez?
he: איך הייתם מתארים את האיזור בו אתם חיים?
it: Come descriveresti la zona in cui vivi?
nl: Hoe zou u het gebied waarin u woont omschrijven?
no: Hvordan ville du beskrevet området du bor i?
pl: Jak opisaliby Państwo okolicę, w której Państwo mieszkają?
pt_pt: Como descreveria a área onde mora?
ro: Cum ați descrie zona în care locuiți?
ru: Как бы Вы описали район, в котором живете?
tr: Yaşadığınız bölgeyi nasıl tanımlarsınız?

source: What language(s) does your family speak at home?
de: Welche Sprache(n) spricht Ihre Familie zu Hause?
es: ¿Qué idioma(s) habla vuestra familia en casa?
fr: Quelle(s) langue(s) votre famille parle-t-elle à la maison?
he: איזה שפה (או שפות) המשפחה שלכם מדברת בבית?
it: Che lingua (e) parla la tua famiglia a casa?
nl: Welke taal / talen spreekt uw gezin thuis?
no: Hvilket språk snakker familien din hjemme?
pl: Jakim językiem (językami) posługuje się państwa rodzina w domu?
pt_pt: Que língua(s) a sua família fala em casa?
ro: Ce limbă vorbiți acasă?
ru: На каком языке (языках) в Вашей семье говорят дома?
tr: Aileniz evinizde hangi dil(ler)i konuşuyor?

source: How many children do you have?
de: Wie viele Kinder haben Sie?
es: ¿Cuántos hijos/as tienes?
fr: Combien d'enfants avez-vous?
he: כמה ילדים יש לך?
it: Quanti figli hai?
nl: Hoeveel kinderen heeft u?
no: Hvor mange barn har du?
pl: Ile mają Państwo dzieci?
pt_pt: Quantos filhos tem?
ro: Câți copii aveți?
ru: Сколько у Вас детей?
tr: Kaç tane çocuğunuz var?

source: For each child, please enter his or her birthdate:
de: Bitte geben Sie für jedes Kind sein oder ihr Geburtsdatum ein:
es: Para cada niño/a, introduce su fecha de nacimiento:
fr: Pour chaque enfant, veuillez saisir sa date de naissance :
he: לגבי כל ילד או ילדה, אנא הקלידו את יום ההולדת שלו או שלה:
it: Per ogni bambino, inserisci la sua data di nascita:
nl: Geef voor elk kind zijn of haar geboortedatum op:
no: Vennligst fyll inn fødselsdatoen for hvert barn
pl: Dla każdego dziecka, proszę podać ich datę urodzenia:
pt_pt: Por favor introduza a data de nascimento de cada criança:
ro: Introduceți ziua de naștere a fiecărui copil
ru: Для каждого ребенка укажите дату рождения:
tr: Lütfen her bir çocuğunuzun doğum tarihini girin:

source: How many parents/guardians do your children live with?
de: Mit wie vielen Elternteilen/Erziehungsberechtigten leben Ihre Kinder zusammen?
es: ¿Con cuántos/as madres/padres/tutores/as viven tus hijos?
fr: Avec combien de parents / tuteurs vos enfants vivent-ils?
he: עם כמה הורים/אפוטרופסים חיים ילדכם?
it: Con quanti genitori / tutori convivono i tuoi figli?
nl: Bij hoeveel ouders / verzorgers wonen uw kinderen?
no: Hvor mange foreldre/foresatte bor barna dine med?
pl: Z iloma rodzicami/opiekunami mieszkają państwa dzieci?
pt_pt: Com quantos responsáveis legais vive a criança (por exemplo, pais)?
ro: Câți părinți / tutori au copiii dumneavoastră?
ru: Со сколькими родителями / опекунами живут Ваши дети?
tr: Çocuğunuz kaç ebeveyn/bakıcı ile birlikte yaşıyor?

source: What is your age?
de: Wie alt sind Sie?
es: ¿Qué edad tienes?
fr: Quel âge avez-vous?
he: מה גילך?
it: Quanti anni hai?
nl: Wat is uw leeftijd?
no: Hvor gammel er du?
pl: Jaki jest państwa wiek?
pt_pt: Qual é a sua idade?
ro: Ce vârstă aveți?
ru: Сколько Вам лет?
tr: Yaşınız kaç?

source: What is your gender?
de: Was ist Ihr Geschlecht?
es: ¿Cuál es tu género?
fr: Quel est votre sexe?
he: מה מגדרך?
it: Qual è il tuo genere?
nl: Wat is uw geslacht?
no: Hva er ditt kjønn?
pl: Jaka jest państwa płeć?
pt_pt: Qual é o seu género?
ro: Ce gen aveţi?
ru: Какого Вы пола?
tr: Cinsiyetiniz nedir?

source: What is the highest level of education you've completed?
de: Was ist das höchste Bildungsniveau, das Sie abgeschlossen haben?
es: ¿Cuál es el máximo nivel educativo que has completado?
fr: Quel est le niveau d'études le plus élevé que vous avez obtenu ?
he: מהי רמת ההשכלה הגבוהה ביותר שהשלמת?
it: Qual è il livello di istruzione più alto che hai completato?
nl: Wat is de hoogste opleiding die u heeft afgerond?
no: Hva er den høyeste formen for utdanning du har fullført?
pl: Jaki jest najwyższy poziom edukacji, który Państwo ukończyli?
pt_pt: Qual é o nível mais alto de educação que completou?
ro: Care e nivelul dvs. de educaţie?
ru: Самый высокий уровень полученного Вами образования?
tr: Tamamladığınız en yüksek eğitim seviyesi nedir?

source: What is the highest level of education your spouse has completed?
de: Was ist das höchste Bildungsniveau, das Ihr(e) Ehepartner(in) abgeschlossen hat?
es: ¿Cuál es el máximo nivel educativo que ha completado tu pareja?
fr: Quel est le niveau d'études le plus élevé obtenu par votre conjoint?
he: מהי רמת ההשכלה הגבוהה ביותר שהשלימ/ה בן/בת זוגך?
it: Qual è il livello di istruzione più alto completato dal tuo coniuge?
nl: Wat is de hoogste opleiding die uw echtgenoot/echtgenote/partner heeft afgerond?
no: Hva er den høyeste formen for utdanning partneren din har fullført?
pl: Jaki jest najwyższy poziom wykształcenia, które ukończył/a państwa współmałżonek/współmałżonka?
pt_pt: Qual é o nível mais alto de educação que o seu cônjuge completou ?
ro: Care e nivelul de educaţie al soţiei / soţului dvs.?
ru: Самый высокий уровень образования, который получил(-а) Ваш супруг(-а)?
tr: Eşinizin tamamladığı en yüksek eğitim seviyesi nedir?

source: What is your approximate family yearly income (in US dollars)?
de: Was ist Ihr ungefähres jährliches Familieneinkommen (in Euro)?
es: ¿Cuáles son vuestros ingresos anuales aproximados (en euros)?
fr: Quel est approximativement votre revenu familial annuel (en euros) ?
he: מהי בערך רמת ההכנסה השנתית של משפחתך?
it: Qual è il tuo reddito annuo familiare approssimativo (in Euro)?
nl: Wat is uw geschatte jaarlijkse gezinsinkomen (in euro's)?
no: Hva er din families årlige inntekt ca. (i Norske kroner)?
pl: Jaki jest przybliżony roczny dochód państwa rodziny (w dolarach amerykańskich)?
pt_pt: Aproximadamente, qual é o seu rendimento familiar anual (em dólares americanos)?
ro: Ce salariu anual aveţi (în RON)?
ru: Сколько составляет примерный годовой доход Вашей семьи (в рублях)?
tr: Ailenizin yıllık geliri ortalama ne kadar (Türk Lirası)?

source: About how many children's books are there in your home?
de: Wie viele Kinderbücher haben Sie zu Hause?
es: Aproximadamente ¿cuántos libros infantiles hay en vuestra casa?
fr: Environ combien y a-t-il de livres pour enfants dans votre foyer ?
he: בערך כמה ספרי ילדים יש בבית?
it: Quanti libri per bambini ci sono in casa tua?
nl: Hoeveel kinderboeken zijn er ongeveer in uw huis?
no: Ca. hvor mange barnebøker har dere hjemme?
pl: Około ile książek dla dzieci jest obecnych w państwa domu?
pt_pt: Aproximadamente, quantos livros infantis tem em casa?
ro: Aproximativ câte cărți pentru copii aveți acasă?
ru: Сколько примерно детских книг у Вас дома?
tr: Evinizde tahmini kaç tane çocuk kitabı var?

source: Anything else you'd like us to know?
de: Möchten Sie uns noch etwas mitteilen?
es: ¿Te gustaría decirnos algo más?
fr: Y a-t-il autre chose que vous aimeriez nous transmettre ?
he: עוד משהו שתרצו שנדע?
it: C'è qualcos'altro che vorresti farci sapere?
nl: Is er nog iets anders waarvan u wilt dat wij het weten?
no: Er det noe annet du vil at vi skal vite?
pl: Czy jest coś więcej, o czym Państwo chcieliby nas poinformować?
pt_pt: Há mais alguma coisa que gostaria que soubéssemos?
ro: Vreți să mai adaugați ceva ce ați dori să ştim?
ru: Хотели бы Вы сообщить нам что-то еще?
tr: Bilmemizi istediğiniz başka bir şey var mı?

source: How did you hear about Lookit?
de: Wie haben Sie von Lookit erfahren?
es: ¿Cómo has conocido Lookit?
fr: Comment avez-vous entendu parler de Lookit ?
he: איך שמעתם על לוקיט?
it: Come hai saputo di Lookit?
nl: Hoe heeft u over Lookit gehoord?
no: Hvordan hørte du om Lookit?
pl: Skąd się Państwo dowiedzieli o Lookit?
pt_pt: Como tomou conhecimento sobre o Lookit?
ro: Cum ați auzit de Lookit?
ru: Как Вы узнали о Lookit?
tr: Lookit'den nasıl haberdar oldunuz?

source: If the answer varies due to shared custody arrangements or travel, please enter the number of parents/guardians your children are usually living with or explain.
de: Wenn die Antwort aufgrund von Sorgerechtsvereinbarungen oder Reisen unterschiedlich ist, geben Sie bitte die Anzahl der Elternteile/Erziehungsberechtigten ein, mit denen Ihre Kinder normalerweise zusammenleben, oder erklären Sie dies.
es: Si la respuesta varía debido a asuntos de custodia compartida o viajes, introduce el número de madres/padres/tutores con los que viven habitualmente tus hijos/as o explícanoslo.
fr: Si la réponse varie en raison d'ententes de garde partagée ou de voyages, veuillez saisir le nombre de parents / tuteurs avec lesquels vos enfants vivent habituellement (ou expliquer).
he: אם התשובה משתנה עקב הסדרי משמורת משותפים או נסיעות, אנא הכניסו את מספר ההורים / האפוטרופוסים שילדיכם מתגוררים איתם בדרך כלל או הסבירו.
it: Se la risposta varia a causa di accordi di affidamento condiviso o di viaggio, inserisci il numero di genitori / tutori con cui vivono abitualmente i tuoi figli o spiega.
nl: Als het antwoord varieert vanwege regelingen voor gedeeld gezag of reizen, voer dan het aantal ouders / verzorgers in waar uw kinderen gewoonlijk mee samenwonen of leg de situatie uit.
no: Hvis svaret varierer på grunn av delt omsorg eller reise, ønsker vi at du forteller hvor mange foreldre eller foresatte barnet ditt vanligvis bor med eller forklar situasjonen.
pl: Jeśli odpowiedź różni się w zależności od ustaleń dotyczących wspólnej opieki nad dzieckiem lub podróży, proszę podać liczbę rodziców/opiekunów, z którymi zazwyczaj mieszkają państwa dzieci lub wyjaśnić.
pt_pt: Se a resposta variar devido a acordos de custódia / guarda compartilhada ou viagem, por favor introduza o número de pais / responsáveis legais com os quais as crianças habitualmente moram ou explique a situação.
ro: Dacă răspunsul depinde de aranjamente de custodie comună sau de călătorii, vă rugăm să introduceți numărul de părinți / tutori cu care locuiesc de obicei copiii dvs. sau explicați-ne situația dvs.
ru: Если ситуация меняется из-за договоренности о совместной опеке или длительных поездок одного из родителей/опекунов, укажите количество родителей/опекунов, с которыми обычно проживают Ваши дети, или поясните дополнительно.
tr: Eğer cevabınız ortak velayet düzenlemelerine veya seyahatlere göre değişiyorsa, lütfen çocuğunuzun genellikle birlikte yaşadığı ebeveyn/bakıcı sayısını belirtin veya açıklayın.

source: Birthday
de: Geburtstag
es: Fecha de nacimiento
fr: Date de naissance
he: יום הולדת
it: Data di nascita
nl: Geboortedatum
no: Fødselsdato
pl: Urodziny
pt_pt: Data de nascimento
ro: Data de naștere
ru: Дата рождения
tr: Doğum tarihi
