Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: Hispanic, Latino, or Spanish origin
de: Hispanischer, lateinamerikanischer oder spanischer Herkunft
es: Origen hispano, latino
fr: Origine hispanique, latine ou espagnole
he: מוצא היספני, לטיני או ספרדי
it: Origine ispanica, latina o spagnola
nl: Van Latijns-Amerikaanse, Latino of Spaanse afkomst
no: Latinamerikansk, eller Spansk opprinnelse
pl: Hiszpańskie, latynoskie lub hiszpańskie pochodzenie
pt_pt: Origem hispânica, latina, ou espanhola
ro: origine hispanică, latino sau spaniolă
ru: латиноамериканское или испанское происхождение
tr: Hispanik, Latin veya İspanyol kökenli

source: Black or African American
de: Schwarzer oder Afroamerikaner
es: Negro/a o afroamericano/a
fr: Noir ou afro-américain
he: שחור או אפרו אמריקאי
it: Nero o afroamericano
nl: Zwart of Afro-Amerikaans
pl: Czarna lub afroamerykańska
pt_pt: Afro-descendente
ro: neagră sau afro-americană
ru: африканское или афроамериканское происхождение
tr: Siyahi veya Afrikalı Amerikalı

source: Asian
de: Asiate
es: Asiático/a
fr: Asiatique
he: אסייתי
it: asiatico
nl: Aziatisch
pl: Azjatycka
pt_pt: Asiático
ro: asiatică
ru: азиат
tr: Asyalı

source: American Indian or Alaska Native
de: Indianer oder Alaska-Ureinwohner
es: Indio/a americano/a o nativo/a de Alaska
fr: Amérindien ou natif de l'Alaska
he: אינדיאני אמריקאים או יליד אלסקה
it: Indiano americano o nativo dell'Alaska
nl: Amerikaanse Indiaan of Alaska Native
pl: Rdzenny/a Amerykanin/ka lub Alaskanin/ka
pt_pt: Índio americano ou nativo do Alasca
ro: indio-americană sau din Alaska
ru: коренные народы Америки (в том числе Аляски)
tr: Amerikan Yerlisi veya Alaska Yerlisi

source: Middle Eastern or North African
de: Nahost- oder Nordafrikaner
es: Medio Oriente o África del Norte
fr: Moyen-Orient ou Afrique du Nord
he: מזרח תיכוני או צפון אפריקאי
it: Mediorientale o nordafricano
nl: Midden-Oosters of Noord-Afrikaans
no: Fra Midtøsten eller Nord Afrika
pl: Bliski Wschód lub Afryka Północna
pt_pt: Oriente Médio ou Norte da África
ro: din Orientul Mijlociu sau Africa de Nord
ru: ближневосточное или североафриканское происхождение
tr: Orta Doğulu veya Kuzey Afrikalı

source: Native Hawaiian or Other Pacific Islander
de: Einheimische Hawaiianer oder andere pazifische Insulaner
es: Nativo/a de Hawai u otra isla del Pacífico
fr: Natif d'Hawaï ou insulaire d'une autre île du Pacifique
he: יליד הוואי או איים פסיפיים אחרים
it: Nativo hawaiano o altro isolano del Pacifico
nl: Inheemse Hawaiiaan of andere Pacific Islander
pl: Rdzenny/a Hawajczyk/Hawajka lub inny wyspiarz/wyspiarka z Pacyfiku
pt_pt: Nativo do Havaí ou de outras ilhas do Pacífico
ro: nativ hawaian sau de pe altă insulă din Pacific
ru: коренное население Гавайев или других тихоокеанских островов
tr: Hawaiian Yerlisi veya Diğer Pasifik Adasından

source: Another race, ethnicity, or origin
de: Eine andere ethnische Zugehörigkeit oder Herkunft
es: Otra etnia u origen
fr: Autre ethnie ou origine
he: גזע אחר, מוצא אתני או מוצא
it: Un'altra etnia o origine
nl: Een andere etniciteit of afkomst
pl: Inna rasa lub pochodzenie etniczne
pt_pt: Outra raça, etnia, ou origem
ro: altă rasă, etnie sau origine
ru: другая этническая принадлежность или другое происхождение
tr: Başka bir ırk, etnisite veya köken

source: some or attending high school
de: Haupt- oder Realschulabschluss
es: alguno o asistiendo a la Educación Secundaria Obligatoria (ESO)
fr: a fréquenté ou fréquentant le lycée
he: לומדים בתיכון כעת סיימתם תיכון חלקית
it: alcuni o frequentando il liceo
nl: enige tijd of nog steeds naar de middelbare school
pl: niektóre lub uczęszczanie do szkoły średniej
pt_pt: ensino fundamental completo ou ensino médio em andamento
ro: studii liceale în curs
ru: учитесь в средней школе или учились, но не окончили
tr: Lise terk veya lise öğrencisi

source: high school diploma or GED
de: (Fach-)Abitur
es: título de graduado en Educación Secundaria Obligatoria (ESO)
fr: Baccalauréat ou équivalent
he: תעודת בגרות או מקבילה
it: diploma di scuola superiore o GED
nl: middelbare schooldiploma of equivalent
no: Fullført videregående skole eller tilsvarende
pl: świadectwo ukończenia szkoły średniej lub zawodowej
pt_pt: ensino médio completo ou supletivo completo
ro: studii liceale cu diplomă de bacalaureat
ru: окончили среднюю школу (или эквивалент)
tr: Lise diploması veya muadili

source: some or attending college
de: (Fach-)Hoschule besucht (bisher) ohne Abschluss
es: alguno o asistiendo a la universidad
fr: a fréquenté ou fréquentant l'uiversité
he: לומדים באוניברסיטה/מכללה כעת או סיימתם חלק מהתואר הראשון
it: alcuni o frequentando il college
nl: enige tijd of nog steeds naar de universiteit
pl: niektóre lub uczęszczanie na uniwersytet
pt_pt: ensino superior em andamento
ro: studii universitare în curs
ru: учитесь в колледже или учились, но не окончили
tr: Üniversite terk veya üniversite öğrencisi

source: 2-year college degree
de: Bachelor; abgeschlossene Lehre (3-jähriger Abschluss)
es: título universitario
fr: Licence ou diplôme équivalent à Bac+3
he: לימודי תעודה
it: Laurea di 2 anni
nl: HBO of WO bachelor
no: Bachelorgrad
pl: 3-letnie wykształcenie wyższe (np. licencjat)
pt_pt: ensino superior completo (3 ou 4 anos de curso)
ro: facultate, studii superioare de bază (3 ani)
ru: среднее профессиональное или неполное высшее образование
tr: İki yıllık üniversite mezunu

source: 4-year college degree
de: Master; Gesellenprüfung (4- oder 5-jähriger Abschluss)
es: título de Formación Profesional
fr: Master ou diplôme équivalent à Bac+5
he: תואר ראשון
it: Laurea di 4 anni
nl: HBO of WO master
no: Mastergrad
pl: 5-letnie wykształcenie wyższe (np. magisterium)
pt_pt: ensino superior completo (5 anos de curso)
ro: studii superioare, masterat (4-5 ani)
ru: бакалавриат или специалитет
tr: Dört yıllık üniversite mezunu

source: some or attending graduate or professional school
de: Promotion; Meisterprüfung
es: algunos o asistiendo a una escuela de Formación Profesional
fr: a préparé ou préparant un master, un doctorat ou un diplôme professionnel
he: לומדים לתואר שני או מקצועי כעת או סיימת חלק ממנו
it: alcuni o frequentando una scuola di specializzazione o professionale
nl: enige tijd of nog steeds naar een graduate of professionele school
pl: niektóre lub uczęszczanie do szkoły wyższej lub zawodowej
pt_pt: pós-graduação em andamento
ro: studii profesionale în curs
ru: обучаетесь в магистратуре или обучались, но не окончили
tr: Yüksek lisans veya meslek yüksekokulu terk veya öğrencisi

source: graduate or professional degree
de: anderer Abschluss
es: título de Máster o posgrado
fr: master, doctorat ou diplôme professionnel
he: תואר שני או מקצועי
it: laureato o laurea professionale
nl: PhD of equivalente professionele graad
pl: absolwent lub stopień zawodowy
pt_pt: ensino técnico completo
ro: studii liceu profesional fără certificat de calificare
ru: магистратура или аспирантура
tr: Yüksek lisans veya meslek yüksekokulu mezunu

source: not applicable - no spouse or partner
de: nicht zutreffend - kein Ehepartner oder Partner
es: no aplicable - sin cónyuge o pareja
fr: non applicable - pas de conjoint ou partenaire
he: לא רלוונטי - אין בן או בת זוג
it: non applicabile - nessun coniuge o partner
nl: niet van toepassing - geen echtgenoot/echtgenote of partner
no: Ikke aktuelt - ingen ektefelle eller partner
pl: nie dotyczy - brak współmałżonka/i lub partnera/partnerki
pt_pt: não aplicável - sem cônjuge ou companheiro
ro: Nu se aplică, fără soț / soție sau partener / parteneră
ru: неприменимо: нет супруга или партнера
tr: geçersiz - eş veya partnerim yok

source: More than 10
de: Mehr als 10
es: Mas de 10
fr: Plus que 10
he: יותר מ 10
it: Più di 10
nl: Meer dan 10
no: Mer enn 10
pl: Więcej niż 10
pt_pt: Mais do que 10
ro: Mai mult de 10
ru: Более 10

source: under 18
de: unter 18
es: menores de 18 años
fr: moins de 18 ans
he: מתחת לגיל 18
it: sotto i 18
nl: onder de 18
pl: poniżej 18 roku życia
pt_pt: menores de 18 anos
ro: sub 18 ani
ru: менее 18
tr: 18 yaş altı

source: 70 or over
de: 70 oder älter
es: 70 o más
fr: 70 ans et plus
he: 70 ומעלה
it: 70 o più
nl: 70 of meer
no: 70 eller over
pl: 70 lub więcej
pt_pt: 70 anos ou mais
ro: 70 sau mai mult
ru: 70 и старше
tr: 70 veya üstü

source: 3 or more
de: 3 oder mehr
es: 3 o más
fr: 3 et plus
he: 3 או יותר
it: 3 o più
nl: 3 of meer
no: 3 eller mer
pl: 3 lub więcej
pt_pt: 3 ou mais
ro: 3 sau mai mult
ru: 3 и более
tr: 3 veya daha fazla

source: varies
de: variiert
es: varía
fr: varie
he: משתנה
it: varia
nl: varieert
no: Varierer
pl: różnie
pt_pt: varia
ro: depinde
ru: варьируется
tr: değişiyor

source: over 200000
de: über 200000
es: más de 200000
fr: plus de 200 000
he: מעל 200000
it: oltre 200000
nl: meer dan 200000
pl: ponad 200000
pt_pt: mais de 200000
ro: peste 200000
tr: 200000 üstü

source: urban
de: städtisch
es: urbano
fr: urbain
he: עִירוֹנִי
it: urbano
nl: stedelijk
no: Urbant
pl: miejski
pt_pt: urbana
ru: городской
tr: kentsel

source: suburban
de: Vorort
es: afueras
fr: de banlieue
he: פַּרבַרִי
it: suburbano
nl: buitenwijk
pl: podmiejski
pt_pt: suburbana
ru: пригородный
tr: banliyö

source: Select a State
de: Wähle ein Bundesland
es: Selecciona una provincia
fr: Sélectionner un département
he: בחרו מדינה
it: Seleziona uno stato
nl: Selecteer een provincie
no: Velg Fylke
pl: Wybierz województwo
pt_pt: Selecione um Estado
ro: Selectați un județ
ru: Выберите регион
tr: Bölge Seçiniz

source: Account Information
de: Kontoinformationen
es: Información de la cuenta
fr: Information sur le compte
he: פרטי חשבון
it: Informazioni account
nl: Accountinformatie
no: Brukerinformasjon
pl: Informacje o koncie
pt_pt: Informação da conta
ro: Informații cont
ru: Информация об учетной записи
tr: Hesap Bilgisi

source: Change your login credentials and/or nickname.
es: Cambia tus credenciales de inicio de sesión y/o apodo.
fr: Modifiez vos identifiants et/ou votre pseudonyme.
nl: Wijzig uw inloggegevens en / of bijnaam.
no: Endre påloggingsinformasjon og / eller kallenavn.
tr: Oturum açma bilgilerinizi ve/veya takma adınızı değiştirin.

source: Demographic Survey
de: Demografischer Fragebogen
es: Encuesta demográfica
fr: Enquête démographique
he: סקר דמוגרפי
it: Indagine demografica
nl: Demografisch onderzoek
pl: Ankieta demograficzna
pt_pt: Pesquisa Demográfica
ro: Sondaj demografic
ru: Демографическая анкета
tr: Demografik Anket

source: Tell us more about yourself.
de: Erzähl Sie uns mehr über sich.
es: Cuéntenos más sobre usted.
fr: Dites-nous en plus à propos de vous.
he: ספרו לנו עוד על עצמכם.
it: Dicci di più su di te.
nl: Vertel ons meer over uzelf.
no: Fortell oss mer om deg selv
pl: Opowiedz nam więcej o sobie.
pt_pt: Conte-nos mais sobre você.
ro: Spuneţi-ne mai multe despre dvs.
ru: Расскажите нам побольше о себе.
tr: Bize biraz daha kendinizden bahsedin.

source: Children Information
de: Informationen für Kinder
es: Información sobre los/as niños/as
fr: Informations sur les enfants
he: מידע על ילדים
it: Informazioni per bambini
nl: Informatie over kinderen
no: Informasjon om barn
pl: Informacje o dzieciach
pt_pt: Informações sobre as crianças
ro: Informaţii despre copii
ru: Информация о детях
tr: Çocuk Bilgisi

source: Add or edit participant information.
de: Teilnehmerinformationen hinzufügen oder bearbeiten.
es: Agregue o edite la información del/de la participante.
fr: Ajoutez ou modifiez les informations des participants.
he: הוסיפו או ערכו מידע על משתתף.
it: Aggiungi o modifica le informazioni sui partecipanti.
nl: Deelnemersgegevens toevoegen of bewerken.
pl: Dodaj lub edytuj informacje uczestnika/uczestniczki.
pt_pt: Adicione ou edite as informações do participante.
ro: Adăugaţi sau modificaţi informaţiile participantului.
tr: Katılımcı bilgisi ekle veya düzenle

source: Email Preferences
de: E-Mail Präferenzen
es: Preferencias de correo electrónico
fr: Préférences de messagerie
he: העדפות דוא"ל
it: preferenze email
nl: E-mailvoorkeuren
no: E-post preferanser
pl: Preferencje dotyczące e-maili
pt_pt: Preferências de Email
ro: Preferinţe e-mail
ru: Настройки электронной почты
tr: Email tercihleri

source: Edit when you can be contacted.
de: Bearbeiten, wenn Sie kontaktiert werden können.
es: Edite cuándo puede ser contactado/a.
fr: Modifiez quand vous pouvez être contacté.
he: ערכו מתי אפשר ליצור איתכם קשר.
it: Modifica quando puoi essere contattato.
nl: Bewerk wanneer u gecontacteerd kunt worden.
no: Rediger når du kan bli kontaktet
pl: Edytuj, kiedy można się z państwem skontaktować.
pt_pt: Edite suas preferências de notificações.
ro: Editați când puteți fi contactat / contactată.
tr: İletişime geçilebileceğiniz zamanları düzenle

source: My Account
de: Mein Konto
es: Mi cuenta
fr: Mon compte
he: החשבון שלי
it: Il mio account
nl: Mijn account
no: Min konto
pl: Moje konto
pt_pt: Minha conta
ro: Contul meu
ru: Мой аккаунт
tr: Hesabım

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
he: לשמור
it: Salva
nl: Opslaan
no: Lagre
pl: Zapisz
pt_pt: Salvar
ro: Salvare
ru: Сохранить
tr: Kaydet

source: Change Your Password
de: Ändern Sie Ihr Passwort
es: Cambiar su contraseña
fr: Changez votre mot de passe
he: שנו את סיסמתכם
it: Cambia la tua password
nl: Wijzig uw wachtwoord
no: Bytt passordet ditt
pl: Zmień swoje hasło
pt_pt: Redefinir senha
ro: Schimbare parolă
ru: Измените свой пароль
tr: Şifreni değiştir

source: Manage Two-Factor Authentication
es: Gestionar la autenticación de dos factores
fr: Gérer l'authentification à deux facteurs
nl: Beheer tweefactorauthenticatie
no: Administrer tofaktorautentisering
tr: İki Faktörlü Kimlik Doğrulamayı Yönetin

source: If you'd like, you can turn two-factor authentication off here. Just enter your one-time password here, hit submit, and it'll get deleted for you!
es: Si lo deseas, puedes desactivar la autenticación de dos factores aquí. ¡Simplemente introduce aquí tu contraseña de un solo uso, presiona enviar y se eliminará!
fr: Si vous le souhaitez, vous pouvez désactiver l'authentification à deux facteurs ici. Il vous suffit d'entrer votre mot de passe unique ici, de cliquer sur "Envoyer" et il sera supprimé pour vous !
nl: Als je wilt, kun je tweefactorauthenticatie hier uitschakelen. Voer hier gewoon uw eenmalige wachtwoord in, druk op verzenden en het wordt voor u verwijderd!
no: Hvis du vil, kan du slå av tofaktorautentisering her. Bare skriv inn engangspassordet ditt her, trykk på send, så blir det slettet for deg!
tr: İsterseniz, iki faktörlü kimlik doğrulamayı buradan kapatabilirsiniz. Tek seferlik şifrenizi buraya girin, gönder düğmesine basın ve sizin için silinecek!

source: Set up Two-Factor Authentication
es: Configurar la autenticación de dos factores
fr: Configurer l'authentification à deux facteurs
nl: Stel tweefactorauthenticatie in
no: Sett opp to-faktor autentisering
tr: İki Faktörlü Kimlik Doğrulamayı ayarlayın.

source: All Participants
de: Alle Teilnehmer(innen)
es: Todos los/as participantes
fr: Tous les participants
he: כל המשתתפים
it: Tutti i partecipanti
nl: Alle deelnemers
no: Alle deltagere
pl: Wszyscy uczestnicy
pt_pt: Todos os participantes
ro: Toți participanții
ru: Все участники
tr: Tüm Katılımcılar

source: Participant ID
de: Teilnehmer(in)-ID
es: ID de participante
fr: ID de participant
he: מספר משתתף
it: ID partecipante
nl: Deelnemer-ID
no: Deltager ID
pl: Identyfikator uczestnika
pt_pt: ID do participante
ro: Numărul de identificare al participantului
ru: ID участника
tr: Katılımcı ID

source: Last Active:
de: Letzte Aktivität:
es: Activo por última vez:
fr: Dernière activité :
he: פעיל לאחרונה:
it: Ultimo attivo:
nl: Laatst actief:
no: Sist aktiv
pl: Ostatnio aktywny/a:
pt_pt: Ativo pela última vez:
ro: Ultima accesare
ru: Последнее посещение:
tr: Son aktif olma:

source: Participant global ID:
de: Allgemeine ID des Teilnehmers:
es: ID global de participante:
fr: ID global du participant :
he: מספר מזהה גלובלי של המשתתף:
it: ID globale partecipante:
nl: Globale ID deelnemer:
pl: Globalny identyfikator uczestnika:
pt_pt: ID global do participante:
ro: Numărul de identificare global al participantului
ru: Глобальный ID участника:
tr: Katılımcı global ID

source: Children
de: Kinder
es: Niños/as
fr: Enfants
he: יְלָדִים
it: Bambini
nl: Kinderen
no: Barn
pl: Dzieci
pt_pt: Crianças
ro: Copii
ru: Дети
tr: Çocuk

source: Age
de: Alter
es: Edad
fr: Âge
he: גיל
it: Età
nl: Leeftijd
no: Alder
pl: Wiek
pt_pt: Idade
ro: Vârstă
ru: Возраст
tr: Yaş

source: Additional Info
de: Zusätzliche Information
es: Información adicional
fr: Information additionnelle
he: מידע נוסף
it: Informazioni addizionali
nl: Extra informatie
no: Tilleggsinformasjon
pl: Dodatkowe informacje
pt_pt: Informação adicional
ro: Informații suplimentare
ru: Дополнительная информация
tr: Ek Bilgi

source: No children profiles registered!
de: Keine Kinderprofile registriert!
es: ¡No hay perfiles de niños/as registrados!
fr: Aucun profil enfant enregistré !
he: לא נמצאו פרופילי ילדים!
it: Nessun profilo bambini registrato!
nl: Geen kinderprofielen geregistreerd!
no: Ingen barneprofiler er registrert
pl: Nie zarejestrowano żadnych profili dzieci!
pt_pt: Nenhum perfil de participante/criança registrado!
ro: Nu ați înregistrat niciun profil de copil!
ru: Нет зарегестрированных профилей детей!
tr: Kayıtlı çocuk profili yok.

source: Latest Demographic Data
de: Neueste demografische Daten
es: Últimos datos demográficos
fr: Dernières données démographiques
he: הנתונים הדמוגרפיים האחרונים
it: Ultimi dati demografici
nl: Laatste demografische gegevens
pl: Najnowsze dane demograficzne
pt_pt: Dados demográficos mais recentes
ro: Cele mai recente date demografice
ru: Актуальные демографические данные
tr: Son Demografik Veri

source: State
de: Bundesland
es: Provincia
fr: Etat
he: מדינה
it: Stato
nl: Provincie
no: Fylke
pl: Województwo
pt_pt: Estado
ro: Județ
ru: Регион
tr: Bölge

source: Area description
de: Beschreibung der Gegend
es: Descripción del área
fr: Description de la zone
he: תיאור האזור
it: Descrizione dell'area
nl: Gebiedsbeschrijving
no: Beskrivelse av område
pl: Opis okolicy
pt_pt: Descrição da área
ro: Descrierea zonei
ru: Тип местности
tr: Bölge tarifi

source: Languages Spoken at Home
de: Zu Hause gesprochene Sprachen
es: Idiomas que se hablan en casa
fr: Langues parlées à la maison
he: שפות המדוברות בבית
it: Lingue parlate a casa
nl: Talen die thuis worden gesproken
no: Språket som snakkes hjemme
pl: Języki używane w domu
pt_pt: Idiomas falados em casa
ro: Limbi vorbite acasă
ru: Языки, на которых говорят дома
tr: Evde konuşulan diller

source: Number of Children
de: Anzahl der Kinder
es: Número de niños/as
fr: Nombre d'enfants
he: מספר הילדים
it: Numero di bambini
nl: Aantal kinderen
no: Antall barn
pl: Liczba dzieci
pt_pt: Número de Filhos
ro: Număr de copii
ru: Количество детей
tr: Çocuk sayısı

source: Children current ages
de: aktuelles Alter der Kinder
es: Edad actual de los/as niños/as
fr: Âge actuel des enfants
he: גיל הילדים כרגע
it: Età attuale dei bambini
nl: Huidige leeftijden kinderen
pl: Obecny wiek dzieci
pt_pt: Idade atual dos filhos
ro: Vârstele actuale ale copiilor
ru: Возраст детей на данный момент
tr: Çocukların güncel yaşları

source: Number of Guardians
de: Anzahl der Erziehungberechtigten
es: Número de tutores/as
fr: Nombre de tuteurs
he: מספר אפוטרופסים
it: Numero di tutori
nl: Aantal ouders of voogden
no: Antall foresatte
pl: Liczba opiekunów
pt_pt: Número de guardiões legais
ro: Număr de tutori
ru: Количество опекунов
tr: Bakıcı sayısı

source: Explanation for Guardians:
de: Erklärung für die Erziehungsberechtigten:
es: Explicación sobre tutores/as:
fr: Dans la situation où il y aurait des tuteurs en plus des parents, pourriez-vous décrire brièvement la situation ?
he: הסבר לאפוטרופוסים:
it: Spiegazione per i tutori:
nl: Uitleg voor voogden:
no: Beskrivelse av foresatte
pl: Wyjaśnienie dla opiekunów:
pt_pt: Explicação para os guardiões legais:
ro: Explicație tutori
ru: Пояснение для опекунов:
tr: Bakıcılar için Açıklama:

source: Race
de: Ethnische Zugehörigkeit
es: Etnia
fr: Ethnicité
he: מגזר
it: Gara
nl: Ras
pl: Rasa/pochodzenie etniczne
pt_pt: Raça
ro: Etnie
ru: Этническая принадлежность
tr: Irk

source: Dashboard
es: Panel de control
fr: Tableau de bord
he: לוּחַ מַחווָנִים
it: Pannello di controllo
no: Dashbord
pl: Pulpit
pt_pt: painel de controle
ro: Tablou de bord
ru: Управление
tr: Gösterge Paneli

source: German
es: Alemán
fr: Allemand
nl: Duits
no: Tysk
tr: Almanca

source: English
es: Inglés
fr: Anglais
nl: Engels
no: Engelsk
tr: İngilizce

source: Spanish
es: Español
fr: Espagnol
nl: Spaans
no: Spansk
tr: İspanyolca

source: Argentinian Spanish
es: Español argentino
tr: Arjantin İspanyolcası

source: French
es: Francés
fr: Français
nl: Frans
no: Fransk
tr: Fransız

source: Canadian French
es: Francés canadiense
tr: Kanada Fransızcası

source: Hebrew
es: Hebreo
tr: İbranice

source: Italian
es: Italiano
fr: Italien
nl: Italiaans
no: Italiensk
tr: İtalyanca

source: Japanese
es: Japonés
fr: Japonais
nl: Japans
no: Japansk
tr: Japonca

source: Korean
es: Coreano
fr: Coréen
nl: Koreaans
no: Koreansk
tr: Korece

source: Norwegian Bokmål
es: Noruego bokmål
tr: Norveççe Bokmål

source: Polish
es: Polaco
fr: Polonais
nl: Pools
no: Polsk
tr: Lehçe

source: Portuguese
es: Portugués
fr: Portugais
nl: Portugees
no: Portugisisk
tr: Portekizce

source: Brazilian Portuguese
es: Portugués brasileño
tr: Brezilya Portekizcesi

source: Romanian
es: Rumano
fr: Roumain
nl: Roemeens
no: Rumensk
tr: Romence

source: Russian
es: Ruso
fr: Russe
nl: Russisch
no: Russisk
tr: Rusça

source: Turkish
es: Turco
fr: Turc
nl: Turks
no: Tyrkisk
tr: Türkçe

source: Simplified Chinese
es: Chino simplificado
tr: Basitleştirilmiş Çince

source: Dutch
es: Holandés
fr: Néerlandais
nl: Nederlands
no: Nederlandsk
tr: Flemenkçe

source: Autism Spectrum Disorder
es: Desorden del espectro autista
fr: Troubles du spectre autistique
nl: Autismespectrumstoornis
no: Autismespekterforstyrrelser
tr: Otizm Spektrum Bozukluğu

source: Deaf
es: Sordo
fr: Surdité
nl: Doof
no: Døv
tr: Sağır

source: Hard of Hearing
es: Problemas de audición
fr: Difficultés d'audition (malentendant)
nl: Hardhorend
no: Tunghørt
tr: İşitme Güçlüğü

source: Dyslexia
es: Dislexia
fr: Dyslexie
nl: Dyslexie
no: Dysleksi
tr: Disleksi

source: Multiple Birth (twin, triplet, or higher order)
es: Nacimiento múltiple (gemelos, trillizos o de orden superior)
fr: Naissance multiple (jumeaux, triplés ou autres)
nl: Meervoudige geboorte (tweeling, drieling of hogere orde)
no: Flere fødsler samtidig (tvillinger, trillinger eller mer)
tr: Çoklu Doğum (ikiz,üçüz veya daha fazla)

source: Twin
de: Zwilling
es: Gemelo
fr: Jumeau
he: תְאוֹם
it: Gemelli
nl: Tweeling
no: Tvilling
pl: Bliżniak
pt_pt: Gêmeo
ro: Geamăn
ru: Близнец
tr: İkiz

source: Triplet
de: Drilling
es: Trillizo
fr: Triplé
he: שְׁלִישִׁיָה
it: Trigemellare
nl: Drieling
no: Trilling
pl: Trojaczek
pt_pt: Triplo
ru: Тройняшка
tr: Üçüz

source: Quadruplet
de: Vierling
es: Cuatrillizo
fr: Quadruplé
he: רביעייה
it: Quadrigemellare
nl: Vierling
pl: Czworaczek
pt_pt: Quádruplo
ro: Cvadruplet
ru: Четверняшка
tr: Dördüz

source: Quintuplet
de: Fünfling
es: Quintillizo
fr: Quintuplé
he: חֲמִישִׁיָה
it: Plurigemellare di 5 gemelli
nl: Vijfling
pl: Pięcioraczek
pt_pt: Quíntuplo
ru: Пятерняшка
tr: Beşiz

source: Sextuplet
de: Sechsling
es: Sextillizo
he: שישיה
it: Plurigemellare di 6 gemelli
nl: Zesling
pl: Sześcioraczek
pt_pt: Sêxtuplo
ru: Шестерняшка
tr: Altız

source: Septuplet
de: Siebenling
es: Septillizo
he: שביעיה
it: Plurigemellare di 7 gemelli
nl: Zevenling
pl: Siedmioraczek
pt_pt: Sétuplo
ru: Семерняшка
tr: Yediz

source: Octuplet
de: Achtling
es: Octillizos
he: שמיניה
it: Plurigemellare di 8 gemelli
nl: Achtling
pl: Ośmioraczek
pt_pt: Óctuplo
ru: Восьмерняшка
tr: Sekiziz

source: Amharic
es: Amárico
fr: Amharique
nl: Amhaars
no: Amharisk
tr: Amharca

source: Bengali
es: Bengalí
nl: Bengaals
tr: Bengalce
