Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: We consider our relationship with our research community to be lifelong. This means that we will maintain a record for you until such time as you tell us that you no longer wish us to keep in touch. If you wish to remove your account, we will retain a core set of information about you to fulfill administrative tasks and legal obligations. If you have participated in Lookit studies, the personal information already shared with those researchers may not generally be ‘taken back,’ as it is part of a scientific dataset and removing your data could affect already published findings.
es: Consideramos que nuestra relación con nuestra comunidad de investigación es de por vida. Esto significa que mantendremos un registro hasta el momento en que nos digas que ya no deseas que nos mantengamos en contacto. Si deseas eliminar tu cuenta, conservaremos información básica sobre ti para cumplir con las tareas administrativas y las obligaciones legales. Si has participado en estudios de Lookit, es posible que la información personal que ya se haya compartido con esos grupos de investigación no sea "recuperada", ya que es parte de un conjunto de datos científicos y la eliminación de sus datos podría afectar los hallazgos ya publicados.
tr: Araştırma topluluğumuzla ilişkimizin ömür boyu süreceğini düşünüyoruz. Bu, iletişimde kalmamızı istemediğinizi söyleyene kadar sizin için bir kaydı koruyacağımız anlamına gelir. Hesabınızı kaldırmak isterseniz, idari görevleri ve yasal yükümlülükleri yerine getirmek için sizinle ilgili temel bilgileri saklayacağız. Lookit çalışmalarına katıldıysanız, araştırmacılarla hali hazırda paylaşılmış olan kişisel bilgiler, bilimsel bir veri setinin parçası olduğundan ve verilerinizin kaldırılması önceden yayınlanmış bulguları etkileyebileceğinden, genellikle "geri alınamayabilir".

source: We may collect basic biographic/contact information about you and your representative organization, including name, title, business addresses, phone numbers, and email addresses.
es: Podemos recopilar información biográfica / de contacto básica sobre usted y su organización representativa, incluido el nombre, cargo, direcciones comerciales, números de teléfono y direcciones de correo electrónico.
tr: Siz ve temsilci kuruluşunuz hakkındaki temel biyografik/ iletişim bilgilerini toplayabiliriz, ad, unvan, iş adresleri, telefon numaraları ve email adresleri dahil.

source: The information we collect and maintain about you is that which you have provided to us when registering to use Lookit, updating your profile, or creating or editing a study.
es: La información que recopilamos y mantenemos sobre ti es la que nos has proporcionado al registrarte para usar Lookit, actualizar tu perfil o crear o editar un estudio.
tr: Hakkınızda topladığımız ve sakladığımız bilgiler, Lookit'i kullanmak için kayıt olurken, profilinizi güncellerken veya bir çalışma oluştururken ya da düzenlerken bize sağladığınız bilgilerdir.

source: We use your personal information for a number of legitimate purposes, including the performance of contractual obligations. Specifically, we use your personal information to:
es: Usamos tu información personal para varios propósitos legítimos, incluido el cumplimiento de obligaciones contractuales. Específicamente, usamos tu información personal para:
tr: Kişisel bilgilerinizi, sözleşmeden doğan yükümlülüklerin yerine getirilmesi dahil olmak üzere bir dizi meşru amaç için kullanıyoruz. Kişisel bilgilerinizi özellikle şu amaçlarla kullanırız:

source: <ul> <li>Provide you with the research services for which you have enrolled. </li> <li>Perform administrative tasks and for internal record keeping purposes.</li> <li>Create and analyze aggregated (fully anonymized) information about our users for statistical research purposes in support of our mission.</li> </ul>
es: <ul> <li>Brindarte los servicios de investigación para los que te has inscrito.</li> <li>Realizar tareas administrativas y para fines de mantenimiento de registros internos.</li> <li>Crear y analizar información agregada (totalmente anónima) sobre nuestros usuarios con fines de investigación estadística en apoyo de nuestra misión.</li> </ul>
tr: <ul> <li>Kaydolduğunuz araştırmalar için araştırma hizmetlerini size sağlamak.</li> <li>İdari görevleri yerine getirmek ve dahili kayıt tutma amaçları için.</li> <li>Misyonumuzu desteklemek için istatistiksel araştırma amacıyla kullanıcılarımız hakkında toplu (tamamen anonimleştirilmiş) bilgiler oluşturmak ve analiz etmek.</li> </ul>

source: We do not share your personal information with any third parties.
es: No compartimos tu información personal con terceros.
tr: Kişisel bilgilerinizi üçüncü partilerle paylaşmayız.

source: We consider our relationship with our research community to be lifelong. This means that we will maintain a record for you until such time as you tell us that you no longer wish us to keep in touch. If you no longer wish to hear from Lookit, we will retain a core set of information about you to fulfill administrative tasks and legal obligations.
es: Consideramos que nuestra relación con nuestra comunidad de investigación es de por vida. Esto significa que mantendremos un registro hasta el momento en que nos digas que ya no deseas que nos mantengamos en contacto. Si ya no deseas recibir noticias de Lookit, conservaremos un información básica sobre ti para cumplir con las tareas administrativas y las obligaciones legales.
tr: Araştırma topluluğumuzla ilişkimizin ömür boyu süreceğini düşünüyoruz. Bu, bize artık iletişimde kalmamızı istemediğinizi söyleyene kadar sizin için bir kayıt tutacağımız anlamına gelir. Artık Lookit'ten haber almak istemiyorsanız, idari görevleri ve yasal yükümlülükleri yerine getirmek için sizinle ilgili temel bilgileri saklayacağız.

source: For everyone
es: Para todos/as
tr: Herkes için

source: Rights for individuals in the European Economic Area
es: Derechos de las personas en el Espacio Económico Europeo
tr: Avrupa Ekonomik Bölgesindeki bireylerin hakları

source: You have the right in certain circumstances to (1) access your personal information; (2) to correct or erase information; (3) restrict processing; and (4) object to communications, direct marketing, or profiling. To the extent applicable, the EU’s General Data Protection Regulation provides further information about your rights. You also have the right to lodge complaints with your national or regional data protection authority.
es: En determinadas circunstancias, tienes derecho a (1) acceder a tu información personal; (2) corregir o borrar información; (3) restringir el procesamiento; y (4) oponerse a las comunicaciones, el marketing directo o la elaboración de perfiles. En la medida en que sea aplicable, el Reglamento general de protección de datos de la UE proporciona más información sobre tus derechos. También tienes derecho a presentar quejas ante tu autoridad de protección de datos nacional o regional.
tr: Bazı durumlarda (1) kişisel bilgilerinize erişme; (2) bilgileri düzeltme veya silme; (3) işlemeyi kısıtlama; ve (4) iletişime, doğrudan pazarlamaya veya profil oluşturmaya itiraz hakkına sahipsiniz. Uygulanabildiği ölçüde, AB'nin Genel Veri Koruma Yönetmeliği haklarınız hakkında daha fazla bilgi sağlar. Ayrıca ulusal veya bölgesel veri koruma kurumunuza şikayette bulunma hakkına da sahipsiniz.

source: If you are inclined to exercise these rights, we request an opportunity to discuss with you any concerns you may have. To protect the personal information we hold, we may also request further information to verify your identify when exercising these rights. Upon a request to erase information, we will maintain a core set of personal data to ensure we do not contact you inadvertently in the future, as well as any information necessary for archival purposes. We may also need to retain some financial information for legal purposes, including US IRS compliance. In the event of an actual or threatened legal claim, we may retain your information for purposes of establishing, defending against or exercising our rights with respect to such claim.
es: Si estás dispuesto/a a ejercer estos derechos, te ofrecemos la oportunidad de discutir con nosotros cualquier inquietud que puedas tener. Para proteger la información personal que tenemos, también podemos solicitar más información para verificar tu identidad cuando ejerces estos derechos. Ante una solicitud para borrar información, mantendremos un conjunto básico de datos personales para garantizar que no nos comuniquemos contigo inadvertidamente en el futuro, así como cualquier información necesaria para fines de archivo. También es posible que necesitemos retener cierta información financiera para fines legales, incluido el cumplimiento del Servicio de Impuestos Internos de EE.UU. En el caso de un reclamo legal real o amenazado, podemos retener tu información con el fin de establecer, defender o ejercer nuestros derechos con respecto a dicho reclamo.
tr: Bu hakları kullanma eğilimindeyseniz, endişelerinizi sizinle görüşmek için bir fırsat talep ediyoruz. Elimizde tuttuğumuz kişisel bilgileri koruma amacıyla, bu hakları kullanırken kimliğinizi doğrulamak için daha fazla bilgi talep edebiliriz. Bilgilerin silinmesine yönelik bir talep üzerine, gelecekte sizinle istem dışı olarak iletişime geçmememiz için temel bir kişisel veri setini ve ayrıca arşivleme amaçları için gerekli olan herhangi bir bilgiyi muhafaza edeceğiz. Ayrıca, ABD Vergi Dairesi uyumluluğu dahil olmak üzere, yasal amaçlarla bazı finansal bilgileri saklamamız gerekebilir. Fiili veya tehdit içeren bir yasal talep durumunda, bilgilerinizi bu tür iddialara ilişkin haklarımızı tesis etmek, savunmak veya kullanmak amacıyla saklayabiliriz.

source: By providing information directly to Lookit, you consent to the transfer of your personal information outside of the European Economic Area to the United States. You understand that the current laws and regulations of the United States may not provide the same level of protection as the data and privacy laws and regulations of the EEA.
es: Al proporcionar información directamente a Lookit, aceptas la transferencia de tu información personal fuera del Espacio Económico Europeo a los Estados Unidos. Comprende que las leyes y regulaciones actuales de los Estados Unidos pueden no proporcionar el mismo nivel de protección que las leyes y regulaciones de privacidad y datos del EEE.
tr: Doğrudan Lookit'e bilgi sağlayarak, kişisel bilgilerinizin Avrupa Ekonomik Alanı dışındaki Amerika Birleşik Devletleri'ne aktarılmasına izin vermiş olursunuz. Amerika Birleşik Devletleri'nin mevcut yasalarının ve düzenlemelerinin, AEA yasaları ve düzenlemeleri ile aynı düzeyde koruma sağlamayabileceğini bilmelisiniz.

source: You are under no statutory or contractual obligation to provide any personal data to us.
es: No tienes ninguna obligación legal o contractual de proporcionarnos datos personales.
tr: Bize herhangi bir kişisel veri sağlama konusunda hiçbir yasal veya sözleşmeye dayalı yükümlülük altında değilsiniz.

source: Additional Information
es: Información Adicional
tr: Ek Bilgi

source: We may change this Privacy Statement from time to time. If we make any significant changes in the way we treat your personal information we will make this clear on our website or by contacting you directly.
es: Podemos cambiar esta Declaración de privacidad de vez en cuando. Si realizamos cambios significativos en la forma en que tratamos tu información personal, lo dejaremos claro en nuestro sitio web o comunicándonos contigo directamente.
tr: Bu Gizlilik Beyanını zaman zaman değiştirebiliriz. Kişisel bilgilerinizi ele alışımızda önemli bir değişiklik yaparsak bunu web sitemizde veya sizinle doğrudan iletişime geçerek açıklığa kavuşturacağız.

source: The controller for your personal information is MIT. We can be contacted at dataprotection@mit.edu.
es: MIT controla tu información personal. Puede ser contactado en dataprotection@mit.edu.
tr: Kişisel bilgilerinizin denetleyicisi MIT'dir. Bize dataprotection@mit.edu. adresinden ulaşabilirsiniz.

source: This policy was last updated in June 2018.
es: Esta política se actualizó por última vez en junio de 2018.
tr: Anlaşma şartları en son Haziran 2018'de güncellenmiştir.

source: Meet the Lookit team
es: Conoce al equipo de Lookit
tr: Lookit ekibiyle tanışın

source: Core Team
es: Equipo principal
tr: Çekirdek Ekip

source: Rico is Lookit's lead software engineer, working on planning and adding features for both participants and researchers.
es: Rico es el líder en ingeniería de software de Rico y trabaja en la planificación y adición de nuevas aplicaciones para participantes y personal de investigación.
tr: Rico Lookit'in lider yazılım mühendisidir, hem katılımcılar hem de araştırmacılar için yeni özellikler planlama ve ekleme üzerine çalışıyor.

source: Laura is the PI of the Early Childhood Cognition Lab. She conducts research about how children arrive at a common-sense understanding of the physical and social world through exploration and instruction.
es: Laura es la investigadora principal del Early Childhood Cognition Lab. Investiga sobre cómo los/as niños/as llegan a comprender el mundo físico y social que les rodea a través de la exploración y la instrucción.
tr: Laura, Erken Çocukluk Biliş Laboratuvarı'nın baş araştırmacısıdır. Keşif ve öğretim yoluyla çocukların fiziksel ve sosyal dünyanın sağduyulu bir anlayışına nasıl ulaştıkları hakkında araştırma yapıyor.

source: Kim started Lookit as a graduate student, and now runs the project as a research scientist in the Early Childhood Cognition Lab. Her three children frequently provide feedback on studies.
es: Kim comenzó Lookit como doctoranda y ahora gestiona el proyecto como investigadora en el Early Childhood Cognition Lab. Sus tres hijos/as dan su opinión sobre los estudio con frecuencia.
tr: Kim, Lookit'e yüksek lisans öğrencisi olarak başladı ve şimdi projeyi Erken Çocukluk Biliş Laboratuvarı'nda araştırmacı bilim insanı olarak yürütüyor. Üç çocuğu, çalışmaları hakkında sık sık geri bildirimde bulunuyor.

source: Mark organizes the Lookit Working Groups, which are groups of researchers working to improve Lookit in a variety of ways.
es: Mark organiza los Grupos de Trabajo de Lookit, en los que se trabaja para mejorar Lookit de diversas formas.
tr: Mark Lookit Çalışma Gruplarını organize ediyor, bu gruplar Lookit'in çeşitli yollardan geliştirilmesi için çalışan araştırmacılardan oluşur.

source: <h3>Alumni &amp; Collaborators</h3> <hr> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/joseph.jpg"></div> <h3>Joseph Alvarez (Summer 2015)</h3> <p>Undergraduate, Skidmore College</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/daniela.jpg"></div> <h3>Daniela Carrasco (Sp 2015)</h3> <p>Undergraduate, MIT</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/jean.jpg"></div> <h3>Jean Chow (Fa 2014)</h3> <p>Undergraduate, MIT</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/junyi.jpg"></div> <h3>Junyi Chu</h3> <p>Junyi runs the "Your baby, the physicist" study. She's working on answering all the amazing questions we can only answer with longitudinal data like this.</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/annie.jpg"></div> <h3>Annie Dai (IAP, Sp 2015)</h3> <p>Undergraduate, MIT</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/molly.jpg"></div> <h3>Moira (Molly) Dillon</h3> <p>Molly is an Assistant Professor of Psychology and the PI of the Lab for the Developing Mind at NYU. She ran the study "Baby Euclid" on Lookit.</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/hope.jpg"></div> <h3>Hope Fuller-Becker (Sp 2015, Sp 2016)</h3> <p>Undergraduate, Wellesley College</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://s3.amazonaws.com/lookitcontents/website/kamaria.jpg"> </div> <h3>Kamaria Kaalund (Fall 2019)</h3> <p>Undergraduate, Wellesley College</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/melissa.png"></div> <h3>Melissa Kline</h3> <p>Postdoc, MIT</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/rachel.png"></div> <h3>Rachel Magid</h3> <p>As ECCL lab coordinator (and then graduate student) she helped get Lookit off the ground!</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/audrey.jpg"></div> <h3>Audrey Ricks (Summer 2016)</h3> <p>Undergraduate, MIT</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/rianna.jpg"></div> <h3>Rianna Shah (IAP, Sp, Fall 2015; IAP, Sp 2016; Sp 2018)</h3> <p>Undergraduate, MIT </p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://s3.amazonaws.com/lookitcontents/website/alice.jpg"></div> <h3>Alice Wang (Summer 2017)</h3> <p>Undergraduate, Wellesley</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://s3.amazonaws.com/lookitcontents/website/erica.jpg"></div> <h3>Erica Yoon</h3> <p>Erica is a graduate student in Mike Frank's lab at Stanford University. She ran the study "Mind and Manners" on Lookit.</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/jeanyu.jpg"></div> <h3>Jean Yu (IAP, Sp 2015)</h3> <p>Undergraduate, Wellesley College</p> </div> <div class="lookit-scientist col-xs-6 col-sm-4 col-lg-3"> <div class="profile-img"><img src="https://storage.googleapis.com/lookit-staging/static/images/jessica.jpg"></div> <h3>Jessica Zhu (Fall 2016)</h3> <p>Undergraduate, MIT</p> </div>
es: &nbsp;

source: You've successfully logged out.
de: Sie haben sich erfolgreich abgemeldet.
es: Has cerrado la sesión correctamente.
fr: Vous vous êtes déconnecté avec succès.
he: התנתקת בהצלחה.
it: Ti sei disconnesso con successo.
nl: U bent succesvol uitgelogd.
no: Du har logget av
pl: Udało ci się wylogować.
pt_pt: Você efetuou logout com sucesso.
ro: V-ați deconectat cu succes.
ru: Вы успешно вышли из системы.
tr: Başarılı bir şekilde çıkış yaptınız.

source: Your login credentials didn't work. Please try again.
es: Tus credenciales de inicio de sesión no funcionaron. Inténtalo de nuevo.
fr: Vos identifiants de connexion n'ont pas fonctionné. Veuillez réessayer.
nl: Uw inloggegevens werkten niet. Probeer het opnieuw.
no: Påloggingsinformasjonen din fungerte ikke. Vennligst prøv igjen.
tr: Giriş kimlik bilgileriniz çalışmadı. Lütfen tekrar deneyin.

source: Login
de: Anmeldung
es: Iniciar sesión
fr: S'identifier
he: התחברות
it: Accesso
no: Logg inn
ro: Autentificare
tr: Giriş yap

source: Forgot password?
de: Passwort vergessen?
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié ?
he: שכחת סיסמה?
it: Ha dimenticato la password?
nl: Wachtwoord vergeten?
no: Glemt passord?
pl: Zapomniałeś/zapomniałaś hasła?
pt_pt: Esqueceu a senha?
ro: Ați uitat parola dvs.?
ru: Забыли пароль?
tr: Şifrenizi mi unuttunuz?

source: New to Lookit?
de: Neu bei Lookit?
es: ¿Nuevo/a en Lookit?
fr: Nouveau sur Lookit ?
he: חדש/ה ב- Lookit?
it: Nuovo su Lookit?
nl: Nieuw bij Lookit?
no: Ny på Lookit?
pl: Pierwszy raz w Lookit?
pt_pt: Novo no Lookit?
ro: Sunteți nou / nouă pe Lookit?
ru: Впервые на Lookit?
tr: Lookit'te yeni misiniz?

source: Register your family!
es: ¡Registra tu familia!
fr: Enregistrez votre famille !
nl: Registreer uw gezin!
no: Registrer familien din!
tr: Ailenizi kaydedin!

source: Password changed
de: Passwort geändert
es: Contraseña cambiada
fr: Mot de passe changé
he: סיסמא שונתה
it: Password cambiata
nl: Wachtwoord is veranderd
pl: Hasło zmienione
pt_pt: Senha alterada
ro: Parolă schimbată
ru: Пароль изменен
tr: Şifre değiştirildi

source: Your password was changed.
de: Dein Passwort wurde geändert.
es: Tu contraseña se ha cambiado.
fr: Votre mot de passe a été changé.
he: הסיסמה שלך שונתה.
it: La tua password é stata cambiata.
nl: Uw wachtwoord is veranderd.
no: Ditt passord har blitt forandret
pl: Twoje hasło zostało zmienione.
pt_pt: Sua senha foi alterada.
ro: Parola dvs. a fost schimbată.
ru: Ваш пароль был изменен.
tr: Şifreniz değiştirildi.

source: Documentation
de: Dokumentation
es: Documentación
he: תיעוד
it: Documentazione
nl: Documentatie
no: Dokumentasjon
pl: Dokumentacja
pt_pt: Documentação
ro: Documentație
ru: Документация
tr: Belgeler

source: Change password
de: Ändere das Passwort
es: Cambia la contraseña
fr: Changer le mot de passe
he: לשנות סיסמה
it: Cambia la password
nl: Wijzig wachtwoord
no: Bytt passord
pl: Zmiana hasła
pt_pt: Mudar senha
ro: Schimbați parola
ru: Изменить пароль
tr: Şifreyi değiştir

source: Log out
de: Ausloggen
es: Cerrar sesión
fr: Se déconnecter
he: להתנתק
it: Disconnettersi
nl: Uitloggen
no: Logg ut
pl: Wyloguj się
pt_pt: Sair
ro: Deconectare
ru: Выйти
tr: Çıkış yap

source: Home
de: Zuhause
es: Inicio
fr: Accueil
he: בית
it: Casa
nl: Thuis
no: Hjem
pl: Strona główna
pt_pt: Tela Inicial
ro: Acasă
ru: Главная страница
tr: Anasayfa

source: Password change
de: Passwortänderung
es: Cambio de contraseña
fr: Changement de mot de passe
he: שינוי סיסמה
it: Modifica della password
nl: Wachtwoord verandering
no: Passordbytte
pl: Zmiana hasła
pt_pt: Mudança de senha
ro: Schimbare parolă
ru: Изменение пароля
tr: Şifre değiştirme

source: Please correct the error below.
de: Bitte korrigieren Sie den Fehler unten.
es: Por favor, corrige el error a continuación.
fr: Veuillez corriger l'erreur ci-dessous.
he: אנא תקנו את השגיאה למטה.
it: Correggi l'errore di seguito.
nl: Corrigeer de onderstaande fout.
no: Vennligst korriger feilen under
pl: Prosimy o poprawienie poniższego błędu.
pt_pt: Corrija o erro abaixo.
ro: Vă rugăm să corectați eroarea de mai jos.
ru: Пожалуйста, исправьте ошибку ниже.
tr: Lütfen aşağıdaki hatayı düzeltiniz.

source: Please correct the errors below.
de: Bitte korrigieren Sie die Fehler unten.
es: Por favor, corrige los errores a continuación.
fr: Veuillez corriger les erreurs ci-dessous.
he: אנא תקנו את הטעויות להלן.
it: Si prega di correggere gli errori di seguito.
nl: Gelieve de onderstaande fouten corrigeren.
no: Vennligst korriger feilene under
pl: Proszę poprawić poniższe błędy.
pt_pt: Por favor corrija os erros abaixo.
ro: Vă rugăm să corectați erorile de mai jos.
ru: Пожалуйста, исправьте ошибки ниже.
tr: Lütfen aşağıdaki hataları düzeltiniz.
