Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: Children can often make sophisticated predictions about what they expect to see or hear next. One way we can see those predictions in young children is to look at their eye movements. For example, if a child sees a ball roll behind a barrier, she may look to the other edge of the barrier, expecting the ball to emerge there. We may also set up artificial predictive relationships--for instance, the syllable 'da' means a toy will appear at the left of the screen, and 'ba' means a toy will appear at the right. Then we can see whether children learn these relationships, and how they generalize, by watching where they look when they hear a syllable.
es: En ocasiones, los/as niños/as hacen predicciones bastante sofisticadas sobre lo que esperan ver o escuchar a continuación. Una forma que tenemos para conocer esas predicciones en niños/as pequeños/as es registrar los movimientos de sus ojos. Por ejemplo, si un/a niño/a ve una palota rodando que pasa a través de un túnel, podría mirar hacia el otro lado del túnel esperando que la pelota aparezca por ahí. También podemos establecer relaciones predictivas artificiales--por ejemplo, la sílaba "da" significa que un juguete aparecerá en la parte izquierda de la pantalla, mientras que "ba" significa que el juguete aparecerá en la parte derecha de la pantallla. Podemos ver si el/la participante ha aprendido estas asociaciones y cómo las generalizan registrando hacia dónde miran en la pantalla cuando escuchan cada una de las dos sílabas.
tr: Çocuklar, daha sonra görmeyi veya duymayı bekledikleri şey hakkında genellikle gelişmiş tahminlerde bulunabilirler. Küçük çocuklarda bu tahminleri görebilmemizin bir yolu, onların göz hareketlerine bakmaktır. Örneğin, bir çocuk bariyerin arkasında bir topun yuvarlandığını görürse, topun oradan çıkmasını bekleyerek bariyerin diğer kenarına bakabilir. Ayrıca yapay öngörücü ilişkiler kurabiliriz - örneğin, 'da' hecesi ekranın solunda bir oyuncağın görüneceği, 'ba' ise sağda bir oyuncağın görüneceği anlamına gelir. Bu durumda çocukların nereye baktıklarını izleyerek bu ilişkileri öğrenip öğrenmediklerini ve bir hece duyduklarında nasıl genelleştirdiklerini görebiliriz.

source: Older children may simply be able to answer spoken questions about what they think is happening. For instance, in a recent study, two women called an object two different made-up names, and children were asked which is the correct name for the object.
es: Los/las niños/as más mayores pueden directamente responder verbalmente a preguntas que les hagamos sobre qué creen que está pasando. Por ejemplo, en un reciente estudio, dos personas nombraron el mismo objeto de dos formas diferentes (con nombres inventados) y se preguntó a los participantes cuál creían que era el nombre correcto para el objeto.
tr: Daha büyük çocuklar, neler olduğunu düşündükleri hakkındaki sözlü soruları cevaplayabilirler. Örneğin, son zamanlarda yapılan bir çalışmada, iki kadın bir nesneye iki farklı uydurma isim vermiş ve çocuklara nesnenin doğru adının hangisi olduğu sorulmuştur.

source: Another way we can learn about how older children (and adults) think is to measure their reaction times. For instance, we might ask you to help your child learn to press one key when a circle appears and another key when a square appears, and then look at factors that influence how quickly they press a key.
es: Otra forma que tenemos para aprender cómo niños/as más mayores (y adultos) piensan es medir sus tiempos de reacción. Por ejemplo, podríamos pedirte que ayudes a tu hijo/a a aprender a presionar una tecla específica cuando aparece un círculo y otra tecla diferente cuando aparece un cuadrado, y después analizar qué factores influyen sonre cómo de rápido presionan las teclas.
tr: Daha büyük çocukların (ve yetişkinlerin) nasıl düşündüğünü öğrenmenin bir başka yolu da tepki sürelerini ölçmektir. Örneğin, çocuğunuzun bir daire göründüğünde bir tuşa, bir kare göründüğünde başka bir tuşa basmayı öğrenmesine yardımcı olmanızı isteyebilir ve ardından bir tuşa ne kadar hızlı bastığını etkileyen faktörlere bakarız.

source: Why are you running studies online instead of in person?
es: ¿Por qué realizáis estos estudios on-line, en lugar de hacerlo en persona?
tr: Çalışmaları neden yüz yüze yapmak yerine çevrimiçi yürütüyorsunuz?

source: Traditionally, developmental studies happen in a quiet room in a university lab. Researchers call or email local parents to see if they'd like to take part and schedule an appointment for them to come visit the lab. Why complement these in-lab studies with online ones? We're hoping to...
es: Tradicionalmente, los estudios sobre desarrollo se realizan en una sala silenciosa en un laboradorio de una universidad. El equipo de investigación llama o envía un correo electrónico a la familia, invitándoles a participar y preparan una cita para que vengan a visitar el laboratorio. ¿Por qué complementar estos estudios en el laboratorio con estudios on-line? Esperamos...
tr: Geleneksel olarak, gelişim çalışmaları bir üniversite laboratuvarındaki sessiz bir odada yapılır. Araştırmacılar, yer almak isteyip istemediklerini öğrenmek ve bir laboratuvar ziyareti randevusu ayarlamak için ebeveynleri arar veya email gönderir. Bu laboratuvar içi çalışmaları neden çevrimiçi araştırmalarla tamamlamayalım? Umuyoruz ki ...

source: <ul> <li>Make it easier for you to take part in research, especially for families without a stay-at-home parent</li> <li>Work with more kids when needed--right now a limiting factor in designing studies is the time it takes to recruit participants</li> <li>Draw conclusions from a more representative population of families--not just those who live near a university and are able to visit the lab during the day. </li> <li>Make it easier for families to continue participating in longitudinal studies, which may involve multiple testing sessions separated by months or years</li> <li>Observe more natural behavior because children are at home rather than in an unfamiliar place</li> <li>Create a system for learning about special populations--for instance, children with specific developmental disorders</li> <li>Make the procedures we use in doing research more transparent, and make it easier to replicate our findings</li> <li>Communicate with families about the research we're doing and what we can learn from it</li> </ul>
es: <ul> <li>Facilitar vuestra participación en nuestros estudios, especialmente la de familias en las que ningún adulto se queda en casa durante los días entre semana.</li> <li>Trabajar con más niños/as cuando se necesite--ahora mismo uno de los factores que más limitan el diseño de un estudios es el tiempo que se tarda en reclutar participantes.</li> <li>Extraer conclusiones desde una población de familias más representativa-- no solo incluyendo aquellas familias que viven cerca de la universidad y pueden visitar el laboratorio durante el día. </li> <li>Facilitar que las familias continúen participando en nuestros estudios longitudinales, lo cual requiere que participen en más de una sesión, a veces separadas por meses o años.</li> <li>Observar comportamientos más naturales gracias a que los/as niños/as se encuentren en casa en lugar de en un lugar desconocido, como un laboratorio.</li> <li>Crear un sistema para aprender sobre poblaciones especiales--por ejemplo, niños/as con problemas específicos del desarrollo.</li> <li>Hacer los procedimientos que utilizamos en nuestros estudios más transparentes y hacer nuestros resultados más fáciles de replicar.</li> <li>Comunicar a las familias nuestra labor investigadora y sobre lo que aprendemos de ella.</li> </ul>
tr: <ul> <li>Araştırmalarda yer almanız kolaylaşsın, özellikle her iki ebeveynin de çalıştığı aileler için</li> <li>İhtiyacınız olduğunda daha fazla çocukla çalışın—şu anda çalışmaları tasarlamada sınırlayıcı bir faktör, katılımcı toplamak için geçen süredir</li> <li>Daha temsili bir aile popülasyonundan sonuçlar çıkarın - sadece bir üniversitenin yakınında yaşayan ve gün içinde laboratuvarı ziyaret edebilenlerden değil. </li> <li>Ailelerin birkaç ay ya da yıl ile birbirinden ayrılmış birden fazla test oturumlarını içerebilecek boylamsal çalışmalara devam edebilmesi kolaylaşsın</li> <li>Çocuklar yabancı bir yerde değil evlerinde oldukları için daha doğal davranışlar gözlemleyin</li> <li>Özel popülasyonları öğrenmek için bir sistem oluşturun--örneğin, belirli gelişimsel bozuklukları olan çocuklar</li> <li>Araştırma yaparken kullandığımız prosedürleri daha şeffaf hale getirin ve bulgularımızı replike etmeyi kolaylaştırın</li> <li>Yaptığımız araştırma ve bu araştırmadan ne öğrenebileceğimiz hakkında ailelerle iletişim kurun</li> </ul>

source: When will we see the results of the study?
es: ¿Cuándo podré ver los resultados de mi estudio?
tr: Çalışmanın sonuçlarını ne zaman göreceğiz?

source: The process of publishing a scientific study, from starting data collection to seeing the paper in a journal, can take several years. You can check the Lookit home page for updates on papers, or set your communication preferences to be notified when we have results from studies you participated in.
es: El proceso de publicar un estudio científico desde la recogida de datos hasta su publicación en versión impresa u on-line puede llevar varios años. Puedes echar un vistazo a la página de inicio de Lookit para ver actualizaciones sobre nuestros estudios o cambiar las preferencias de notificaciones para que se os avise cuando tengamos los resultados de estudios en los que habéis participado.
tr: Veri toplamaya başlamaktan makaleyi bir dergide görmeye kadar bilimsel bir çalışma yayınlama süreci birkaç yıl sürebilir. Belgelerle ilgili güncellemeler için Lookit ana sayfasını kontrol edebilir veya katıldığınız çalışmalardan sonuçlar aldığımızda bilgilendirilmek üzere iletişim tercihlerinizi ayarlayabilirsiniz.

source: My child wasn't paying attention, or we were interrupted. Can we try the study again?
es: Mi hijo/a no estaba prestando atención o fuimos interrumpidos durante el estudio. ¿Podemos hacer el estudio otra vez?
tr: Çocuğum dikkatini vermiyor, veya kesintiye uğradık. Çalışmayı yeniden deneyebilir miyiz?

source: Certainly--thanks for your dedication! You may see a warning that you have already participated in the study when you go to try it again, but you can ignore it. You don't need to tell us that you tried the study before; we'll have a record of your previous participation.
es: Por supuesto--¡gracias por vuestra dedicación! Es posible que veáis un aviso de que ya habéis participado en el estudio cuando intentéis hacerlo otra vez, pero podéis ignorarlo. No hace falta que nos digáis que ya habías intentado hacer el estudio antes; vuestro intento anterior ya estará registrado.
tr: Kesinlikle--özveriniz için teşekkürler! Tekrar denemeye çalıştığınızda araştırmaya zaten katıldığınıza dair bir uyarı görebilirsiniz, ancak bunu görmezden gelebilirsiniz. Çalışmayı daha önce denediğinizi bize söylemenize gerek yok; önceki katılımınızın bir kaydını alacağız.

source: My child is outside the age range. Can he/she still participate in this study?
es: Mi hijo/a es mayor/menor de la edad indicada para el estudio. ¿Puede participar es este estudio?
tr: Çocuğum yaş aralığının dışında kalıyor. Bu çalışmaya yine de katılabilir mi?

source: Sure! We may not be able to use his or her data in our research directly, but if you're curious you're welcome to try the study anyway. (Sometimes big siblings really want their own turn!) If your child is just below the minimum age for a study, however, we encourage you to wait so that we'll be able to use the data.
es: ¡Claro! Podríamos no poder utilizar sus datos in nuestro estudio directamente, pero si tenéis curiosidad podéis probarlo de todas formas. (¡a veces los/as hermanos/as mayores quieren hacerlo también!) Si vuestro hijo/a está justo por debajo de la edad mínima, nos gustaría que esperáseis un poco para que podamos utilizar vuestros datos.
tr: Elbette! Onun verilerini doğrudan araştırmamızda kullanamayabiliriz, ancak merak ediyorsanız, çalışmayı yine de deneyebilirsiniz. (Gerçekten bazen büyük kardeşler sıranın kendilerine gelmesini isterler!) Bununla birlikte, çocuğunuzun yaşı bir çalışma için minimum yaşın hemen altındaysa beklemenizi öneririz, bu sayede verileri kullanabiliriz.

source: My child was born prematurely. Should we use his/her adjusted age?
es: Mi hijo/a nació de forma prematura. ¿Deberíamos tener en cuenta su edad ajustada?
tr: Çocuğum prematüre doğdu. Düzeltilmiş yaşını mı kullanmalıyız?

source: For study eligibility, we usually use the child's chronological age (time since birth), even for premature babies. If adjusted age is important for a particular study, we will make that clear in the study eligibility criteria.
es: Para saber qué niños/as pueden participar, normalmente tenemos en cuenta su edad cronológica (tiempo desde el nacimiento), incluso para bebés prematuros. Si la edad ajustada es importante para un estudio particular, os lo haremos saber en los criterios de eligibilidad del estudio.
tr: Çalışmaya uygunluk için, prematüre bebekler için bile genellikle çocuğun kronolojik yaşını (doğumdan itibaren geçen süre) kullanırız. Belirli bir çalışma için düzeltilmiş yaş önemliyse, bunu çalışmaya uygunluk kriterlerinde açıklığa kavuşturacağız.

source: Our family speaks a language other than English at home. Can my child participate?
es: Nuestra familia habla una lengua distinta del español en casa. ¿Podemos participar aun así?
tr: Ailemiz evde İngilizce dışında bir dil konuşuyor. Çocuğum katılabilir mi?

source: Sure! Right now, instructions for children and parents are written only in English, so some of them may be confusing to a child who does not hear English regularly. However, you're welcome to try any of the studies and translate for your child if you can. If it matters for the study whether your child speaks any languages besides English, we'll ask specifically. You can also indicate the languages your child speaks or is learning to speak on your demographic survey.
es: ¡Claro! Actualmente las instrucciones para niños/as y padres/madres están escritas en inglés, así que algunas pueden ser un poco confusas para un/a niño/a que no escucha inglés de forma regular. Aun así, puedes intentar hacer cualquier estudio y traducir las instrucciones para tu hijo/a si puedes. Si el hecho de que vuestro hijo/a hable otras lenguas diferentes del inglés es relevante para el estudio, te preguntaremos específicamente por ellas. También puedes indicar qué lenguas habla o está aprendiendo tu hijo/a en vuestro cuestionario demográfico.
tr: Elbette! Şu anda çocuklar ve aileler için yönergeler yalnızca İngilizce yazılmış durumda, dolayısıyla düzenli olarak İngilizce duymayan bir çocuk için kafa karıştırıcı olabilir. Ancak, herhangi bir çalışmayı deneyebilir ve yapabilirseniz çocuğunuz için tercüme edebilirsiniz. Eğer çalışma için çocuğunuzun İngilizce dışında bir dili konuşması fark ediyorsa, özel olarak soracağız. Ayrıca demografik ankette çocuğunuzun konuştuğu veya öğrenmekte olduğu dilleri belirtebilirsiniz.

source: My child has been diagnosed with a developmental disorder or has special needs. Can he/she still participate?
es: Mi hijo/a ha sido diagnosticado/a con un trastorno del desarrollo o tiene necesidad especiales. ¿Puede participar aun así?
tr: Çocuğuma gelişimsel bir bozukluk teşhisi kondu veya özel ihtiyaçları var. Yine de katılabilir mi?

source: <p>Of course! We're interested in how all children learn and grow. If you'd like, you can make a note of any developmental disorders in the comments section at the end of the study. We are excited that in the future, online studies may help more families participate in research to better understand their own children's diagnoses.</p> <p>One note: most of our studies include both images and sound, and may be hard to understand if your child is blind or deaf. If you can, please feel free to help out by describing images or signing.</p>
es: <p>¡Por supuesto! Nos interesa saber cómo crecen y se desarrollan todos/as los/as niños/as. Si os parece bien, podéis hacer constar cualquier problema del desarrollo en la sección de comentarios al final del estudio. Nos encantaría que, en el futuro, los estudios on-line ayudase a más familias a participar en la investigación y así poder comprender mejor los diagnósticos de sus hijos/as.</p> <p>Nota: muchos de nuestros estudios incluyen imágenes y sonidos y es posible que sean difíciles de comprender si vuestro hijo no puede oír o ver bien. Puedes ayudarle describiendo las imágenes o signando.</p>
tr: <p>Elbette! Çocukların nasıl öğrendikleri ve büyüdükleri ile ilgileniyoruz. Eğer isterseniz, çalışmanın sonundaki yorumlar bölümüne herhangi bir gelişimsel bozukluk notu ekleyebilirsiniz. Gelecekte, çevrimiçi çalışmalar araştırmalara katılan daha çok ailenin kendi çocuklarının tanılarını daha iyi anlamasına yardımcı olacağı için heyecanlıyız.</p> <p>Bir not: çalışmalarımızın çoğu hem görüntü hem ses içerir, eğer çocuğunuz görme veya işitme engelliyse anlamak onun için zor olabilir. Yapabiliyorsanız, lütfen resimleri açıklayarak veya işaret dili kullanarak yardımcı olmaktan çekinmeyin.</p>

source: I have multiple children in the age range for a study. Can they participate together?
es: Tengo varios/as hijos/as que tienen la edad del estudio. ¿Pueden participar juntos?
tr: Çalışmanın yaş aralığında olan birden fazla çocuğum var. Birlikte katılabilirler mi?

source: If possible, we ask that each child participate separately. When children participate together they generally influence each other. That's a fascinating subject in its own right but usually not the focus of our research.
es: Si es posible, nos gustaría que cada niño/a participe de forma separada. Cuando los niños/as participan juntos suelen influenciarse entre ellos. Es un tema de investigación de por sí muy interesante, pero no es el objetivo de nuestros estudios.
tr: Mümkünse her çocuğun ayrı ayrı katılmasını istiyoruz. Çocuklar birlikte katıldıklarında genellikle birbirlerini etkilerler. Bu başlı başına büyüleyici bir konu ama genellikle araştırmamızın odak noktası değildir.

source: But I've heard that young children should avoid 'screen time.'
es: ¡Pero he escuchado que los/las niños/as pequeños/as debería evitar las "pantallas"!
tr: Fakat küçük çocukların 'ekran süresi'nden kaçınması gerektiğini duydum.

source: <p>We agree with the American Academy of Pediatrics <a href="https://pediatrics.aappublications.org/content/138/5/e20162591" target="_blank">advice</a> that children learn best from people, not screens! However, our studies are not intended to educate children, but to learn from them.</p> <p>As part of a child's limited screen time, we hope that our studies will foster family conversation and engagement with science that offsets the few minutes spent watching a video instead of playing. And we do "walk the walk"--our own young children provide lots of feedback on our studies!</p>
es: <p>Estamos de acuerdo con las <a href="https://pediatrics.aappublications.org/content/138/5/e20162591" target="_blank">recomendaciones</a> de la Asociación Americana de Pediatras (American Academy of Pediatrics): los/as niños/as aprenden mejor de las personas que de las pantallas. Sin embargo, nuestros estudios no tienen la intención de educar a sus participantes, sino aprender de ellos/as.</p> <p>Como parte del tiempo de pantalla de un/a niño/a, esperamos que nuestros estudios incentiven un debate y compromiso con la ciencia que vaya más allá de los pocos minutos que duran nuestros vídeos. ¡Nosotro/as "nos aplicamos el cuento"!-- ¡nuestros/as hijos/as participan a menudo en nuestros estudios!</p>
tr: <p>Çocukların en iyi ekranlardan değil, insanlardan öğrendiği konusunda Amerikan Pediatri Akademisi’nin <a href="https://pediatrics.aappublications.org/content/138/5/e20162591" target="_blank">tavsiyesine</a> katılıyoruz! Ancak, çalışmalarımız çocukları eğitmeyi değil, onlardan öğrenmeyi amaçlıyor.</p> <p>Gün içinde ekrana maruz kaldıkları sınırlı sürenin içine katabileceğiniz çalışmalarımızın, aile içinde sohbet etmeyi ve bilimle uğraşmayı teşvik ederek, oyun oynamak yerine video izleyerek geçirecekleri bu kısa vakti telafi edeceğini umuyoruz. Ayrıca biz de işe koyuluyoruz—kendi küçük çocuklarımız çalışmalarımızla ilgili çok sayıda geri bildirim sağlıyor!</p>

source: Will we be paid for our participation?
es: ¿Se nos pagará por participar?
tr: Katılımımız için bize ödeme yapılacak mı?

source: Some research groups provide gift cards or other compensation for completing their studies, and others rely on volunteers. (This often depends on the rules of the university that's doing the research.) This information will be listed on the study description page.
es: Algunos equipos de investigación envían tarjetas regalo u otras formas de recompensa por completar sus estudios, mientras que otros cuentan con familias voluntarias. (Normalmente, esto depende de las normas de la unversidad en la que se lleva a cabo el estudio). Podréis encontrar esta información en la desscripción del estudio.
tr: Bazı araştırma grupları, çalışmalarını tamamlamak için hediye kartları veya başka ödemeler sağlarken, diğerleri gönüllülere güveniyor. (Bu genellikle araştırmayı yapan üniversitenin kurallarına bağlıdır.) Bu bilgiler çalışmanın açıklama sayfasında listelenecektir.

source: Can I get my child's results?
es: ¿Puedo obtener los resultados de mi hijo/a?
tr: Çocuğumun sonuçlarını alabilir miyim?

source: <p>For some studies, yes! Usually, developmental researchers only interpret children's abilities and developmental trends at a group level, and the individual data collected just isn't very interpretable. But for "Your baby, the physicist" and other longitudinal studies (where you come back for more than one session), we can sometimes collect enough data to give you a report of your child's responses after you complete all the sessions.</p> <p>Please note that none of the measures we collect are diagnostic! For instance, while we hope you'll be interested to learn that your child looked 70%% of the time at videos where things fell up versus falling down, we won't be able to tell you whether this means your child is going to be especially good at physics.</p> <p>If you're interested in getting individual results right away, please see our <a href='resources'>Resources</a> section for fun at-home activities you can try with your child.</p>
es: <p>Para algunos estudios, ¡sí! Normalmente, en estudios sobre desarrollo infantil el equipo de investigación sólo intepreta las habilidades y trayectorias de desarrollo de los participantes en el nivel de grupo, ya que los datos recogidos de un/a sólo/a participante son difíciles de interpretar. Para estudios como "Your baby, the physicist" y otros estudios longitudinales (en los que participáis en más de una sesión) a veces recogemos información suficiente para entregaros un informe sobre las respuestas de vuestro/a hijo/a una vez hayáis completado todas las sesiones.</p> <p>Por favor, ¡tened en cuenta que ninguna de las medidas que tomamos son diagnósticas! Por ejemplo, aunque esperamos que estés interesado/a en que vuestro/a hijo/a haya mirado un 70%% del tiempo a un vídeo en el que algunos objectos se caían hacia arriba, mientras que ojos objetos se caían hacia abajo, esto no querrá decir que tu hijo/a vaya a ser especialmente bueno/a o malo/a en física.</p> <p>Si os interesa tener vuestros resultados individuales en el momento, por favor visitad la sección de <a href="/resources">Recursos</a> para acceder a actividades divertidas que podéis hacer desde casa con vuestro/a hijo/a.</p>

source: Technical
es: Aspectos técnicos
tr: Teknik
