Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: <p>Lookit staff at MIT will have access to your video and other data in order to improve and promote the platform and help with troubleshooting. The researchers running the study you participated in will also have access to your video and other data (like responses to questions during the study, and information you fill out when registering a child) for research purposes. They will watch the video segments you send to mark down information specific to the study--for instance, what your child said, or how long he/she looked to the left versus the right of the screen. This research group may be at MIT or at another institution. All studies run on Lookit must be approved by an Institutional Review Board (IRB) that ensures participants' rights and welfare are protected. All researchers using Lookit also agree to Terms of Use that govern what data they can share and what sorts of studies are okay to run on Lookit; these rules are sometimes stricter than their own institution might be. </p> <p>Whether anyone else may view the video depends on the privacy settings you select at the end of the study. There are two decisions to make: whether to share your data with Databrary, and how to allow your video clips to be used by the researchers you have selected.</p> <p>First, we ask if you would like to share your data (including video) with authorized users fo the secure data library Databrary. Data sharing will lead to faster progress in research on human development and behavior. Researchers who are granted access to the Databrary library must agree to treat the data with the same high standard of care they would use in their own laboratories. Learn more about Databrary's <a href="https://databrary.org/about.html">mission</a> or the <a href="https://databrary.org/about/agreement.html">requirements for authorized users</a>.</p> <p>Next, we ask what types of uses of your video are okay with you.</p> <ul> <li><strong>Private</strong> This privacy level ensures that your video clips will be viewed only by authorized scientists (Lookit staff, the research group running the study and, if you have opted to share your data with Databrary, authorized Databrary users.) They will view the videos to record information about what your child did during the study--for instance, looking for 9 seconds at one image and 7 seconds at another image.</li> <li><strong>Scientific and educational</strong> This privacy level gives permission to share your video clips with other researchers or students for scientific or educational purposes. For example, researchers might show a video clip in a talk at a scientific conference or an undergraduate class about cognitive development, or include an image or video in a scientific paper. In some circumstances, video or images may be available online, for instance as supplemental material in a scientific paper. Sharing videos with other researchers helps other groups trust and build on our work.</li> <li><strong>Publicity</strong> This privacy level is for families who would be excited to see their child featured on the Lookit website or in the news! Selecting this privacy level gives permission to use your video clips to communicate about developmental studies and the Lookit platform with the public. For instance, we might post a short video clip on the Lookit website, on our Facebook page, or in a press release. Your video will never be used for commercial purposes.</li> </ul> <p>If for some reason you do not select a privacy level, we treat the data as 'Private' and do not share with Databrary. Participants also have the option to withdraw all video besides consent at the end of the study if necessary (for instance, because someone was discussing state secrets in the background), and in this case it is automatically deleted. Privacy settings for completed sessions cannot automatically be changed retroactively. If you have any questions or concerns about privacy, please contact our team at <a href="mailto:lookit@mit.edu">lookit@mit.edu</a>.</p>
es: <p>El personal de Lookit en MIT tendrá acceso a vuestro video y además de otros datos para mejorar y promover la plataforma y ayudar a resolver de problemas técnicos. El equipo de investigación que realice el estudio en el que habéis participado también tendrá acceso a vuestro video y otros datos (como respuestas a preguntas durante el estudio e información que se complete al registrar a un/a niño/a) con fines de investigación. Veréis los segmentos de video que envíe para marcar información específica del estudio, por ejemplo, lo que has dicho a tu hijo/a o cuánto tiempo mió hacia la izquierda en comparación con la derecha de la pantalla. Este grupo de investigación puede estar en el MIT o en otra institución. Todos los estudios realizados en Lookit deben ser aprobados por una Consejo de Revisión Institucional (CRI) que garantice la protección de los derechos y el bienestar de los participantes. Todos los equipos de investigación que utilizan Lookit también aceptan los Términos de uso que rigen qué datos pueden compartir y qué tipo de estudios se pueden ejecutar en Lookit; estas reglas son a veces más estrictas de lo que podría ser su propia institución. </p> <p>Que alguien más pueda ver el video o no depende de la configuración de privacidad que selecciones al final del estudio. Hay dos decisiones que tomar: si compartir vuestros datos con Databrary y cómo permitir que el equipo de investigación que hayas seleccionado utilicen vuestros videoclips.</p> <p>Primero, os preguntamos si deseáis compartir vuestros datos (incluido el video) con usuarios autorizados de la biblioteca de datos segura Databrary. El intercambio de datos permitirá un progreso más rápido en la investigación sobre el desarrollo y el comportamiento humanos. El equipo de investigación al que se le conceda acceso a la biblioteca de Databrary debe aceptar tratar los datos con el mismo alto nivel de atención que usarían en sus propios laboratorios. Más información sobre la <a href="https://databrary.org/about.html">misión</a> de Databrary o los <a href="https://databrary.org/about/agreement.html">requisitos para usuarios autorizados</a>.</p> <p>A continuación, os preguntamos qué tipo de uso de vuestro vídeo aceptáis.</p> <ul> <li><strong>Privado</strong> Este nivel de privacidad asegura que tus grabaciones sean vistas únicamente por personal de investigación autorizado (personal de Lookit, el grupo de investigación responsable del estudio y, si habéis marcado la opción de compartir vuestros datos con Databrary, también usuarios autorizados de Databrary). Estos usuarios verán los videos para registrar información suficiente sobre lo que vuestro/a hijo/a ha hecho durante el estudio--por ejemplo, mirar durante 9 segundos a una imagen y 7 segundos a otra imagen.</li> <li><strong>Científico y educativo</strong> Este nivel de privacidad da permiso para compartir vuestros vídeos con otros equipos de investigación o estudiantes con fines científicos o educativos. Por ejemplo, el personal investigador podría enseñar el vídeo durante un charla en un congreso o en una clase universitaria sobre desarrollo infantil, o incluir una imagen o vídeo en un artículo científico. En algunas circunstancias, el vídeo o imagen estarán disponibles online, por ejemplo como material suplementario en un artículo científico. Compartir vídeos con otros equipos de investigación ayuda a otros a tener confianza en nuestro trabajo y construir sobre él. </li> <li><strong>Publicitario</strong> Este nivel de privacidad es para familias a las que les gustaría ver a su hijo/a en la página de Lookit ¡o en las noticias! Seleccionando este nivel de privacidad das permiso para utilizar vuestros vídeos para comunicar sobre nuestros estudios y sobre la plataforma Lookit con el público. Por ejemplo, podríamos publicar un vídeo corto en la página web de Lookit, en nuestra página de Facebook, o en una nota de prensa. Vuestro vídeo nunca será utilizado con fines comerciales.</li> </ul> <p>Si por alguna razón no seleccionáis un nivel de privacidad, trataremos vuestros datos como 'Privados' y no los compartiremos con Databrary. Los/as participantes también tienen la opción de retirar todos los vídeos además del consentimiento al final del estudio si fuera necesario (por ejemplo, porque alguien haya estado discutiendo secretos de estado de fondo); en este caso serán automáticamente eliminados. Los ajustes de privacidad para sesiones ya completadas no pueden ser cambiados de forma retroactiva automáticamente. Si tenéis preguntas o preocupaciones sobre privacidad, por favor contactad con nuestro equipo en <a href="mailto:lookit@mit.edu">lookit@mit.edu </a>.</p>
tr: <p>MIT’deki Lookit çalışanları arayüzü geliştirme ve sıkıntıları giderme amacıyla videonuza ve diğer verilerinize erişebilecektir. Katıldığınız çalışmayı yürüten araştırmacılar da çalışmalarında kullanmak amacıyla video ve diğer verilerinize (çalışma sırasında sorulara verilen cevaplar ve çocuğunuzu kaydederken doldurduğunuz bilgiler gibi) erişebilir. Araştırmacılar videoların belirli kısımlarını seyredip araştırmalarıyla ilişkili spesifik bilgileri not ederler – çocuğunuzun ne söylediği ya da ekranın soluna ya da sağına ne kadar uzun süre baktığı gibi. Bu araştırma grubu MIT’den ya da başka bir kurumdan olabilirler. Lookit üzerinden yürütülen çalışmaların tamamı bir bağımsız etik komitesi tarafından katılımcı haklarının ve refahının korunacağına dair onay almış olmalıdır. Ayrıca Lookit kullanan tüm araştırmacılar hangi verileri paylaşabilecekleri ve Lookit’te ne tür çalışmalar yürütebileceklerini denetleyen Kullanım Koşulları’nı onaylarlar; bu koşullar bazen araştırmacıların mensubu olduğu kurumların koşullarından bile daha sert olabilir. </p> <p>Videolarınıza başka birinin erişip erişemeyeceği çalışmanın sonunda belirttiğiniz gizlilik tercihlerine bağlıdır. Gizlilik tercihlerinde vermeniz gereken iki karar bulunmaktadır: ilki, verilerinizin Databrary ile paylaşılıp paylaşılmayacağı, diğeri ise video kliplerinizin seçtiğiniz araştırmacılar tarafından kullanılmasına nasıl izin vereceğiniz.</p> <p>Öncelikle size, verilerinizi (video da dahil olmak üzere) veri kütüphanesi Databrary’de saklanmak üzere yetkili kullanıcılarla paylaşmak isteyip istemediğinizi sorarız. Veri paylaşımı, insan gelişimi ve davranışına ilişkin araştırmalarda daha hızlı ilerlemeyi sağlayacaktır. Databrary’ye erişim izni olan araştırmacılar verilerinizi kendi laboratuvarlarındaki verileri korudukları hassasiyetle korumayı kabul etmelidirler. Databrary hakkında daha fazla bilgi için tıklayın <a href="https://databrary.org/about.html">misyon</a> ya da <a href="https://databrary.org/about/agreement.html">yetkili kullanıcılar için yükümlülükler</a>.</p> <p>Sonrasında, videonuzun hangi amaçlarla kullanılmasını istediğinizi sorarız.</p> <ul> <li><strong>Gizli</strong> Bu gizlilik seviyesi video kliplerinizin yalnızca yetkili bilim insanları (Lookit çalışanları, çalışmayı yürüten araştırma grubu ve eğer verilerinizi Databrary ile paylaşmayı seçerseniz, yetkili Databrary kullanıcıları) tarafından görüntülenebileceğini garantiler. Videoları çocuğunuzun çalışma sırasında neler yaptığına dair bilgileri kaydetmek için seyredecekler – örneğin, bir görsele 9 saniye bakarken başka bir görsele 7 saniye bakması gibi.</li> <li><strong>Bilimsel ve Eğitimsel</strong> Bu gizlilik seviyesi video kliplerinizi bilim ya da eğitim amacıyla başka araştırmacı ya da öğrencilerle paylaşma iznini verir. Örneğin, araştırmacılar çalışmalardaki video klipleri bilimsel bir konferansta yaptıkları konuşmalarda ya da bilişsel gelişim konulu bir derste gösterebilir ya da bilimsel bir makaleye çalışmalarından görsel ya da video ekleyebilir. Bazı durumlarda video ya da görseller bilimsel bir makalenin ek materyali olarak çevrimiçi erişime açık olabilir. Videoları diğer araştırmacılarla paylaşmak diğer grupların çalışmalarımıza güvenmesine ve kendi çalışmalarını bu çalışmalar üzerine inşaa edebilmesine yardımcı olur.</li> <li><strong>Tanıtım</strong> Bu gizlilik seviyesi çocuklarını Lookit websitesinde ya da haberlerde görmekten mutluluk duyacak aileler içindir! Bu gizlilik seviyesini seçerek video kliplerinizin gelişimsel çalışmalar ve Lookit arayüzü hakkında kamuoyunu bilgilendirmek amacıyla kullanılmasına izin vermiş olursunuz. Örneğin, Lookit websitesinde, Facebook sayfamızda ya da basında kısa bir video klibi paylaşabiliriz. Videonuz hiçbir zaman ticari amaçlarla kullanılmayacaktır.</li> </ul> <p>Eğer herhangi bir nedenden ötürü bir gizlilik seviyesi seçmezseniz, verilerinizi otomatik olarak ‘Gizli’ olarak ele alır ve Databrary ile paylaşmayız. Katılımcıların aynı zamanda gerektiğinde (örneğin arka planda birileri devlet sırlarını tartıştığı için) onay videosu dışındaki bütün videolarını geri çekme seçeneği vardır, ve bu durumda videolar otomatik olarak silinir. Tamamlanmış oturumların gizlilik ayarları geri dönülerek değiştirilemez. Gizlilik hakkında daha fazla sorunuz ya da endişeniz varsa, lütfen ekibimiz ile buradan iletişime geçin <a href="mailto:lookit@mit.edu">lookit@mit.edu</a>.</p>

source: What information do researchers use from our video?
es: ¿Qué información de nuestro vídeo utiliza el personal de investigación?
tr: Araştırmacılar videomuzdaki hangi bilgiyi kullanacak?

source: For children under about two years old, we usually design our studies to let their eyes do the talking! We're interested in where on the screen your child looks and/or how long your child looks at the screen rather than looking away. Our calibration videos (example shown below) help us get an idea of what it looks like when your child is looking to the right or the left, so we can code the rest of the video.
es: Para niños/as de menos de dos años de edad, solemos diseñar nuestros estudios con el objetivo de analizar hacia dónde miran. Nuestro interés se centra en dónde está mirando vuestro/a hijo/a en la pantalla, y durante cuánto tiempo lo hace, y lo comparamos con el tiempo que pasa mirando hacia otro lado. Nuestros vídeos de calibración (ver ejemplo abajo) nos ayudan a saber cuándo vuestro/a hijo/a está mirando hacia la derecha o hacia la izquierda, para así poder codificar el resto del vídeo.
tr: Yaklaşık iki yaşın altındaki çocuklar için, çalışmalarımızı genellikle gözlerinin konuşmasına izin verecek şekilde tasarlarız! Çocuğunuzun ekranın neresine baktığı ve/veya çocuğunuzun uzağa bakmak yerine ekrana ne kadar süreyle baktığı ile ilgileniyoruz. Kalibrasyon videolarımız (aşağıda örnek gösterilmiştir), çocuğunuz sağa veya sola bakarken nasıl göründüğüne dair bir fikir edinmemize yardımcı olur, böylece videonun geri kalanını kodlayabiliriz.

source: Here's an example of a few children watching our calibration video--it's easy to see that they look to one side and then the other.
es: Este es un ejemplo de algunos/as participantes, viendo nuestro vídeo de calibracióin--se puede ver claramente que primero miran hacia un lado y luego hacia otro.
tr: İşte kalibrasyon videomuzu izleyen birkaç çocuğun bir örneği-- önce bir tarafa sonra diğerine baktıklarını görmek kolay.

source: Your child's decisions about where to look can give us lots of information about what he or she understands. Here are some of the techniques labs use to learn more about how children learn.
es: Las decisiones que tome tu hijo/a sobre hacia dónde mirar nos da mucha información sobre lo que comprende. Aquí hay algunas técnicas utulizadas en otros laboratorios para aprender sobre cómo aprenden los/as niños/as.
tr: Çocuğunuzun nereye bakacağına ilişkin kararları, ne anladığı hakkında bize pek çok bilgi verebilir. İşte laboratuvarların çocukların nasıl öğrendikleri hakkında daha fazla bilgi edinmek için kullandıkları tekniklerden bazıları.

source: Habituation
es: Habituación
tr: Alıştırma

source: <p>In a habituation study, we first show infants many examples of one type of object or event, and they lose interest over time. Infants typically look for a long time at the first pictures, but then they start to look away more quickly. Once their looking times are much less than they were initially, we show either a picture from a new category or a new picture from the familiar category. If infants now look longer to the novel example, we can tell that they understood--and got bored of--the category we showed initially.</p> <p>Habituation requires waiting for each individual infant to achieve some threshold of "boredness"--for instance, looking half as long at a picture as he or she did initially. Sometimes this is impractical, and we use familiarization instead. In a familiarization study, we show all babies the same number of examples, and then see how interested they are in the familiar versus a new category. Younger infants and those who have seen few examples tend to show a familiarity preference--they look longer at images similar to what they have seen before. Older infants and those who have seen many examples tend to show a novelty preference--they look longer at images that are different from the ones they saw before. You probably notice the same phenomenon when you hear a new song on the radio: initially you don't recognize it; after it's played several times you may like it and sing along; after it's played hundreds of times you would choose to listen to anything else.</p>
es: <p>En un estudio de habituación, primero enseñamos a los/as bebés muchos ejemplos de un tipo de objecto o evento hasta que pierden el interés. Normalmente, miran durante bastante tiempo a las primeras imágenes pero luego empiezan a mirar hacia otro lado más a menudo. Una vez que el tiempo de mirada hacia las imágenes se reduce significativamente, mostramos una imagen de una categoría diferente, o una imagen diferente de la misma categoría (con la que se ha familiarizado). Si el/la niño/a mira más tiempo hacia la imagen novedosa, eso sugire que ha comprendido la categoría que le mostramos inicialmente--o que se ha aburrido de ella.</p> <p>La habituación requiere esperar a que cada bebé llega a cierto nivel de "aburrimiento"--por ejemplo, que mire a la imagen la mitad del tiempo de lo que lo hacía al principio. A veces esto es poco práctico y utilizamos la familiarización en su lugar. En un estudio de familiarización mostramos a todos los participantes un mismo número de ejemplos y depués observamos cuánto les interesa una categoría nueva comparada con una familiar. Los bebés más pequeños y aquellos que han visto un número menor de ejemplos tienden a mostrar preferencia por la familiariad--miran más tiempo a imágenes que se parecen a las que han visto anteriormente. Los bebés más mayores o aquellos que han visto un número mayor de ejemplos tienden a mostrar preferencia por la novedad--miran más tiempo a imágenes que son diferentes de las que ha visto anteriormente. Probablemente te habrás dado cuenta de este fenómeno cuando escuchas una canción nueva por la radio. Inicialmente no la reconoces; después de reproducirla unas cuantas veces, puede gustarte e incluso puedes cantarla cuando la oyes; cuando la has escuchado cientos de veces, prefieres escuchar casi cualquier otra cosa.</p>
tr: <p>Bir alıştırma çalışmasında, bebeklere önce ilgilerini yitirene dek bir obje ya da olayın birçok örneğini gösteririz, ve zaman geçtikçe ilgilerini yitirirler. Bebekler genelde ilk resimleri uzunca bir süre izlerler fakat daha sonrasında çabucak başka yönlere bakmaya başlarlar. İzleme süreleri başlangıçtakine göre çok daha kısa olduğunda, ya yeni bir kategoriden ya da tanıdık kategoriden bir resim gösteririz. Eğer bebekler bu yeni örneği daha uzun süre izlerlerlerse, başlangıçta gösterdiğimiz kategoriyi anladıklarını– ve sıkıldıklarını – söyleyebiliriz.</p> <p>Alıştırma her bir bebeğin bir "sıkılma" eşiğine ulaşmasını beklemeyi gerektirir - örneğin, bir resmi başlangıçta izlediği sürenin yarısı kadar süre izlemesi.Bazen bu pratik değildir ve bunun yerine tanıtmayı kullanırız.Bir tanıtma çalışmasında, tüm bebeklere aynı sayıda örnek gösterir ve sonrasında tanıdıklara karşı yeni bir kategoriyle ne kadar ilgilendiklerine bakarız. Daha küçük bebekler ve çok az örnek görmüş olanlar bir tanıdıklık tercihi gösterme eğilimindedirler - daha önce gördüklerine benzer görüntüleri daha uzun süre izlerler. Daha büyük bebekler ve birçok örnek görmüş olanlar bir yenilik tercihi gösterme eğilimindedirler - daha önce gördüklerinden farklı görüntüleri daha uzun süre izlerler. Radyoda yeni bir şarkı duyduğunuzda muhtemelen aynı olguyu fark edeceksiniz: başlangıçta onu tanımazsınız; birkaç kez çalındıktan sonra beğenebilir ve şarkıyı söyleyebilirsiniz; yüzlerce kez oynatıldıktan sonra artık başka bir şey dinlemeyi seçersiniz.</p>

source: Violation of expectation
es: Violación de la expectativa
tr: Beklenti İhlali

source: Infants and children already have rich expectations about how events work. Children (and adults for that matter) tend to look longer at things they find surprising, so in some cases, we can take their looking times as a measure of how surprised they are.
es: Los/as bebés y los/as niños/as tiene expectativas bastante ricas en información sobre cómo funcionan los eventos que observan. Los niños/as (y adultos) tienden a mirar más tiempo hacia cosas que encuentran sorprendentes, de forma que en algunos casos podemos registrar su tiempo de mirar como un indicador de cómo de sorpredidos/as están.
tr: Bebekler ve çocuklar, işlerin nasıl gittiğine dair zaten zengin beklentilere sahiptir. Çocuklar (ve bu konuda yetişkinler) şaşırtıcı buldukları şeylere daha uzun süre bakma eğilimindedirler, bu nedenle bazı durumlarda ne kadar şaşırdıklarının bir ölçüsü olarak bakma sürelerini alabiliriz.

source: Preferential looking
es: Mirada preferencial
tr: Tercihli İzleme

source: Even when they seem to be passive observers, children are making lots of decisions about where to look and what to pay attention to. In this technique, we present children with a choice between two side-by-side images or videos, and see if children spend more time looking at one of them. We may additionally play audio that matches one of the videos. The video below shows a participant looking to her left when asked to 'find clapping'; the display she's watching is shown at the top.
es: Incluso aunque parezcan observadores/as pasivos/as, los/as niños/as toman muchas decisiones sobre hacia dónde mirar y prestar atención. En esta técnica los/as participantes deben decidir entre mirar a una imagen (o vídeo) de dos que presentamos simultáneamente, una al lado de la otra; después medimos si miran más tiempo a una o a otra. En algunos casos, también reproducibos un audio relacionado con una de las dos imágenes. El vídeo de abajo muestra una participante mirando hacia su izquierda cuando le pedimos que "encuentre aplaudir"; en laparte superior mostramos lo que la participante está viendo.
tr: Pasif gözlemciler gibi görünseler de çocuklar nereye bakacakları ve nelere dikkat edecekleri konusunda pek çok karar veriyorlar. Bu teknikte, çocuklara yan yana iki resim veya video arasında bir seçim sunuyoruz ve çocukların bunlardan birine daha fazla zaman harcayıp harcamadığını görüyoruz. Ayrıca videolardan biriyle eşleşen sesi de oynatabiliriz. Aşağıdaki video, 'alkışlamayı bulması' istendiğinde sola bakan bir katılımcıyı göstermektedir; izlediği ekran en üstte gösterilir.

source: Predictive looking
es: Mirada predictiva
tr: Öngörücü İzleme
