Repository: lookit/lookit-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, he, it, nl, no, pl, pt_pt, ro, ru, tr

source: This lets us figure out exactly how old your child is when they participate in a study. We never publish children's birthdates or information that would allow a reader to calculate the birthdate.
de: Auf diese Weise können wir genau herausfinden, wie alt Ihr Kind ist, wenn es an einer Studie teilnimmt. Wir veröffentlichen niemals Geburtsdaten oder Informationen von Kindern, die es einem Leser ermöglichen würden, das Geburtsdatum zu berechnen.
es: Esto nos permite averiguar exactamente la edad de tu hijo/a cuando participa en un estudio. Nunca publicamos las fechas de nacimiento de los/as niños/as ni información que permita al lector calcular la fecha de nacimiento.
fr: Cela nous permet de déterminer l'âge exact de votre enfant lorsqu'il participe à une étude. Nous ne publions jamais les dates de naissance des enfants ou quelque information qui permettrait à un lecteur de les calculer.
he: זה מאפשר לנו להבין בדיוק בן כמה ילדך כשהוא משתתף במחקר. אנו אף פעם לא מפרסמים תאריכי לידה של ילדים או מידע שיאפשר לקורא לחשב את תאריך הלידה.
it: Questo ci permette di capire esattamente quanti anni ha tuo figlio quando partecipa a uno studio. Non pubblichiamo mai le date di nascita dei bambini o informazioni che consentirebbero a un lettore di calcolare la data di nascita.
nl: Zo kunnen we precies achterhalen hoe oud uw kind is wanneer het meedoet aan een studie. We publiceren nooit geboortegegevens van kinderen of informatie waarmee een lezer de geboortedatum kan berekenen.
no: Dette lar oss forstå hvor gammel barnet ditt er når de deltar i en studie. Vi publiserer aldri barnets fødselsdato eller informasjon som lar andre å regne ut barnets fødselsdato.
pl: To pozwala nam dokładnie ustalić wiek państwa dziecka, gdy uczestniczy ono w badaniach. Nigdy nie publikujemy dat urodzin dzieci ani informacji, które pozwoliłyby czytelnikowi na obliczenie daty urodzenia.
pt_pt: Isto permite-nos saber a idade da criança quando participa num estudo. Nós NUNCA publicamos datas de nascimento ou informações que permitam o calculo data de nascimento.
ro: Aceste informații ne permit să aflăm exact ce vârstă are copilul dvs. atunci când participă la un studiu. Nu publicăm niciodată datele de naștere ale copiilor sau informații personale care să permită cititorului să calculeze data nașterii.
ru: Это позволит нам точно определить возраст Вашего ребенка на момент участия в исследовании. Мы никогда не публикуем даты рождения детей или информацию, которая позволила бы читателю рассчитать дату рождения.
tr: Bu, çocuğunuzun çalışmaya katıldığında tam olarak kaç yaşında olduğunu anlamamızı sağlar. Çocukların doğum tarihlerini veya okuyucunun doğum tarihini hesaplamasını sağlayacak bilgileri asla yayınlamayız.

source: Birthdays cannot be in the future.
de: Geburtstage können nicht in der Zukunft liegen.
es: Las fechas de nacimiento no pueden ser en el futuro.
fr: La date d'anniversaire ne peut se situer dans le futur.
he: ימי הולדת לא יכולים להיות בעתיד.
it: I compleanni non possono essere in futuro.
nl: De geboortedatum kan niet in de toekomst liggen.
no: Fødselsdag kan ikke være i fremtiden
pl: Urodziny nie mogą być w przyszłości.
pt_pt: Aniversários não podem acontecer no futuro.
ro: Datele de naștere nu pot fi în viitor
ru: Даты рождения не могут быть в будущем.
tr: Doğum tarihi gelecek bir zamanda olamaz.

source: First Name
de: Vorname
es: Nombre
fr: Prénom
he: שם פרטי
it: Nome di battesimo
nl: Voornaam
no: Fornavn
pl: Imię
pt_pt: Primeiro nome
ro: Prenume
ru: Имя
tr: İsim

source: Gender
de: Geschlecht
es: Género
fr: Sexe
he: מגדר
it: Genere
nl: Geslacht
no: Kjønn
pl: Płeć
pt_pt: Gênero
ro: Gen
ru: Пол
tr: Cinsiyet

source: Gestational Age at Birth
de: Gestationsalter bei der Geburt
es: Semanas de gestación al nacer
fr: Âge gestationnel à la naissance
he: גיל הריון בלידה
it: Età gestazionale alla nascita
nl: Zwangerschapsduur bij de geboorte
no: Svangerskapsalder ved fødsel
pl: Wiek ciążowy przy porodzie
pt_pt: Idade gestacional no nascimento
ro: Vârsta gestațională la naștere
ru: Гестационный возраст при рождении
tr: Doğum Haftası

source: Any additional information you'd like us to know
de: Zusätzliche Informationen, die Sie uns gerne mitteilen würden
es: Cualquier información adicional que te gustaría que supiéramos
fr: Toute information supplémentaire que vous souhaitez nous transmettre
he: כל מידע נוסף שתרצו שנדע
it: Qualsiasi informazione aggiuntiva che desideri farci sapere
nl: Eventuele aanvullende informatie waarvan u wilt dat wij het weten
no: Er det noen tilleggsinformasjon du vil at vi skal vite?
pl: Wszelkie dodatkowe informacje, które chcieliby Państwo nam przekazać
pt_pt: Alguma informação adicional que gostaria que soubéssemos
ro: Vreți să mai adaugați ceva ce ați dori să ştim?
ru: Любая дополнительная информация, которую Вы бы хотели нам сообщить
tr: Bilmemizi istediğiniz başka ek bilgi

source: Characteristics and conditions
de: Eigenschaften und Bedingungen
es: Características y condiciones
fr: Caractéristiques et conditions
he: מאפיינים ותנאים
it: Caratteristiche e condizioni
nl: Kenmerken en voorwaarden
no: Egenskaper og tilstander
pl: Charakterystyka i warunki
pt_pt: Características e condições
ro: Caracteristici și condiții
ru: Характеристики и условия
tr: Özellikler ve şartlar

source: Languages this child is exposed to at home, school, or with another caregiver.
de: Sprachen, denen dieses Kind zu Hause, in der Schule oder bei einer anderen Betreuungsperson ausgesetzt ist.
es: Idiomas a los que el/la niño/a está expuesto/a en casa, la escuela o con otro/a cuidador/a.
fr: Langues auxquelles cet enfant est exposé à la maison, à l'école ou avec un autre proche.
he: שפות שילד זה נחשף אליהן בבית, בבית הספר או אצל מטפל אחר.
it: Lingue a cui questo bambino è esposto a casa, a scuola o con un altro caregiver.
nl: Talen waaraan dit kind thuis, op school of bij een andere verzorger wordt blootgesteld.
no: Språk barnet ditt eksponeres for hjemme, på skolen eller med andre forsørgere.
pl: Języki, z którymi dziecko ma kontakt w domu, w szkole lub u innego opiekuna.
pt_pt: Línguas às quais esta criança está exposta em casa, na escola, ou com outro cuidador / responsável.
ro: Limbile la care e expus acest copil acasă, la școală sau cu alte îngrijitoare
ru: Языки, которые ребенок слышит дома, в школе или от другого опекуна.
tr: Bu çocuğun evde, okulda veya başka bir bakıcıdan maruz kaldığı diller.

source: This lets you select the correct child to participate in a particular study. A nickname or initials are fine! We may include your child's name in email to you (for instance, "There's a new study available for Molly!") but will never publish names or use them in our research.
de: Auf diese Weise können Sie das richtige Kind für die Teilnahme an einer bestimmten Studie auswählen. Ein Spitzname oder Initialen sind in Ordnung! Wir nehmen den Namen Ihres Kindes eventuell in eine E-Mail an Sie auf (z. B. "Es gibt eine neue Studie für Marie!"), werden jedoch niemals Namen veröffentlichen oder in unserer Forschung verwenden.
es: Esto te permite seleccionar al/a la niño/a correcto/a para participar en un estudio en particular. ¡Un apodo o unas iniciales también sirven! Podemos incluir el nombre de tu hijo/a en un correo electrónico (por ejemplo, "¡Hay un nuevo estudio disponible para María!") pero nunca publicaremos nombres ni los usaremos en nuestra investigación.
fr: Cela vous permet de sélectionner le bon enfant pour participer à une étude donnée. Un surnom ou des initiales sont suffisants ! Nous pouvons inclure le nom de votre enfant dans les e-mails qui vous sont adressés (par exemple, "Une nouvelle étude est disponible pour Manon !") mais ne publierons jamais les noms ni ne les utiliserons dans nos recherches.
he: זה מאפשר לך לבחור את הילד המתאים להשתתפות במחקר מסוים. כינוי או ראשי תיבות הם בסדר! אנו עשויים לכלול את שמו של ילדך במייל אליכם (למשל, "יש מחקר חדש זמין עבור יונתן!") אך לעולם לא נפרסם שמות ולא נשתמש בהם במחקר שלנו.
it: Ciò consente di selezionare il bambino corretto per partecipare a uno studio particolare. Un soprannome o le iniziali vanno bene! Potremmo includere il nome di tuo figlio nell'email che ti è stata inviata (ad esempio, "C'è un nuovo studio disponibile per Maria!") Ma non pubblicheremo mai nomi né li utilizzeremo nella nostra ricerca.
nl: Hiermee kunt u het juiste kind selecteren om aan een bepaald onderzoek deel te nemen. Een bijnaam of initialen zijn prima! We kunnen de naam van uw kind opnemen in een e-mail naar u (bijvoorbeeld: "Er is een nieuwe studie beschikbaar voor Julia!"), maar we zullen nooit namen publiceren of ze gebruiken in ons onderzoek.
no: Dette lar deg velge det rette barnet som skal delta i en spesifikk studie. Det går greit å bruke kallenavn eller barnets initialer. Det kan være at vi inkluderer barnets navn hvis vi sender deg en e-post (for eksempel "Det er en ny studie tilgjengelig for Molly!" men vi vil aldri publisere navn eller bruke dem i studier.
pl: To pozwala państwu wybrać odpowiednie dziecko do udziału w danym badaniu. Pseudonim lub inicjały są w porządku! Możemy zamieścić imię państwa dziecka w e-mailu do państwa (na przykład "Nowe badanie jest dostępne dla Moniki!"), ale nigdy nie opublikujemy imienia, ani nie użyjemy go w naszych badaniach.
pt_pt: Isto permite que selecione a criança correta para participar num determinado estudo. Uma alcunha ou as iniciais também servem! Poderemos incluir o nome da criança em qualquer email que lhe enviarmos (por exemplo, "Há um novo estudo disponível para a Maria!"), mas nunca iremos publicar ou usar os nomes na nossa investigação.
ro: Aceste informații vă vor permite să selectați copilul corect care va participa la un anumit studiu. Puteți folosi porecle sau inițiale! Este posibil ca pe viitor să includem numele copilului dvs. în e-mailuri (de exemplu, „Avem un nou studiu disponibil pentru Ina!”), dar nu vom face publice niciodată numele și nu le vom folosi în cercetarea noastră.
ru: Так Вы можете выбрать нужного ребенка для участия в конкретном исследовании. Псевдоним или инициалы тоже подходят! Мы можем указать имя Вашего ребенка в электронном письме (например, «Доступно новое исследование для Марины!»), но никогда не будем публиковать имена или использовать их в наших исследованиях.
tr: Bu, belirli bir çalışmaya katılması için doğru çocuğu seçmenizi sağlar. Takma ad veya baş harfler de uygundur! Çocuğunuzun ismini size gönderdiğimiz emaile ekleyebiliriz (örneğin, "Merve için uygun olan yeni bir çalışma var!") ama isimleri asla yayınlamayız veya araştırmalarımızda kullanmayız.

source: For instance, diagnosed developmental disorders or vision or hearing problems
de: Zum Beispiel diagnostizierte Entwicklungsstörungen oder Seh- oder Hörprobleme
es: Por ejemplo, trastornos del desarrollo diagnosticados o problemas de visión o audición
fr: Par exemple, des troubles du développement diagnostiqués ou des problèmes de vision ou d'audition
he: למשל, הפרעות התפתחות מאובחנות או בעיות ראייה או שמיעה
it: Ad esempio, disturbi dello sviluppo diagnosticati o problemi alla vista o all'udito
nl: Bijvoorbeeld gediagnosticeerde ontwikkelingsstoornissen of zicht- of gehoorproblemen
no: For eksempel, diagnotisert med utviklingsforstyrrelse, eller syns- eller hørselsvansker
pl: Na przykład zdiagnozowane zaburzenia rozwojowe lub problemy ze wzrokiem lub słuchem
pt_pt: Por exemplo, diagnósticos de transtornos do desenvolvimento ou problemas de visão ou audição
ro: De exemplu, tulburări de dezvoltare sau probleme de vedere sau auz diagnosticate
ru: Например, диагностированные нарушения развития, нарушения зрения или слуха
tr: Örneğin, tanı almış gelişimsel bozukluklar ya da görme veya işitme problemleri

source: Please round down to the nearest full week of pregnancy completed
de: Bitte runden Sie auf die letzte volle Schwangerschaftswoche ab
es: Redondea a la semana completa de embarazo completada más cercana
fr: Veuillez arrondir à la semaine complète de grossesse la plus proche
he: אנא עגלו מטה לשבוע המלא של הריון שהושלם
it: Si prega di arrotondare per difetto alla settimana intera di gravidanza completata più vicina
nl: Rond af naar de dichtstbijzijnde volledige zwangerschapsweek
no: Vennligst rund av til nærmeste uke av fullført svangerskap
pl: Proszę zaokrąglić w dół do najbliższego, ukończonego, pełnego tygodnia ciąży
pt_pt: Arredonde para a última semana completa de gestação
ro: Vă rugăm să rotunjiți până la cea mai apropiată săptămână întreagă de sarcină
ru: Пожалуйста, округлите до ближайшей полной недели беременности
tr: Lütfen hamilelik haftasını tamamlanan en yakın tam haftaya yuvarlayın

source: Not sure or prefer not to answer
de: Nicht sicher oder lieber nicht antworten
es: No estoy seguro/a o prefiero no contestar
fr: Je ne suis pas sûr(e) ou préfère ne pas répondre
he: לא בטוח/ה או מעדיפ/ה לא לענות
it: Non sono sicuro o preferisco non rispondere
nl: Weet niet zeker of beantwoord liever niet
no: Ikke sikker, eller foretrekker å ikke svare
pl: Nie jestem pewien/pewna lub wolę nie odpowiadać
pt_pt: Não tenho certeza ou prefiro não responder
ro: Nu sunt sigur / sigură sau prefer să nu răspund
ru: Не уверен(-а) или предпочитаю не отвечать
tr: Emin değilim veya cevap vermemeyi tercih ediyorum

source: Under 24 weeks
de: Unter 24 Wochen
es: Menos de 24 semanas
fr: Moins de 24 semaines
he: מתחת ל-24 שבועות
it: Meno di 24 settimane
nl: Minder dan 24 weken
no: Under 24 uker
pl: Poniżej 24 tygodni
pt_pt: Menos de 24 semanas
ro: Sub 24 de săptămâni
ru: Менее 24 недель
tr: 24 haftanın altında

source: 24 weeks
de: 24 Wochen
es: 24 semanas
fr: 24 semaines
he: 24 שבועות
it: 24 settimane
nl: 24 weken
no: 24 uker
pl: 24 tygodnie
pt_pt: 24 semanas
ro: 24 de săptămâni
ru: 24 недели
tr: 24 hafta

source: 25 weeks
de: 25 Wochen
es: 25 semanas
fr: 25 semaines
he: 25 שבועות
it: 25 settimane
nl: 25 weken
no: 25 uker
pl: 25 tygodni
pt_pt: 25 semanas
ro: 25 de săptămâni
ru: 25 недель
tr: 25 hafta

source: 26 weeks
de: 26 Wochen
es: 26 semanas
fr: 26 semaines
he: 26 שבועות
it: 26 settimane
nl: 26 weken
no: 26 uker
pl: 26 tygodni
pt_pt: 26 semanas
ro: 26 de săptămâni
ru: 26 недель
tr: 26 hafta

source: 27 weeks
de: 27 Wochen
es: 27 semanas
fr: 27 semaines
he: 27 שבועות
it: 27 settimane
nl: 27 weken
no: 27 uker
pl: 27 tygodni
pt_pt: 27 semanas
ro: 27 de săptămâni
ru: 27 недель
tr: 27 hafta

source: 28 weeks
de: 28 Wochen
es: 28 semanas
fr: 28 semaines
he: 28 שבועות
it: 28 settimane
nl: 28 weken
no: 28 uker
pl: 28 tygodni
pt_pt: 28 semanas
ro: 28 de săptămâni
ru: 28 недель
tr: 28 hafta

source: 29 weeks
de: 29 Wochen
es: 29 semanas
fr: 29 semaines
he: 29 שבועות
it: 29 settimane
nl: 29 weken
no: 29 uker
pl: 29 tygodni
pt_pt: 29 semanas
ro: 29 de săptămâni
ru: 29 недель
tr: 29 hafta

source: 30 weeks
de: 30 Wochen
es: 30 semanas
fr: 30 semaines
he: 30 שבועות
it: 30 settimane
nl: 30 weken
no: 30 uker
pl: 30 tygodni
pt_pt: 30 semanas
ro: 30 de săptămâni
ru: 30 недель
tr: 30 hafta

source: 31 weeks
de: 31 Wochen
es: 31 semanas
fr: 31 semaines
he: 31 שבועות
it: 31 settimane
nl: 31 weken
no: 31 uker
pl: 31 tygodni
pt_pt: 31 semanas
ro: 31 de săptămâni
ru: 31 неделя
tr: 31 hafta

source: 32 weeks
de: 32 Wochen
es: 32 semanas
fr: 32 semaines
he: 32 שבועות
it: 32 settimane
nl: 32 weken
no: 32 uker
pl: 32 tygodnie
pt_pt: 32 semanas
ro: 32 de săptămâni
ru: 32 недели
tr: 32 hafta

source: 33 weeks
de: 33 Wochen
es: 33 semanas
fr: 33 semaines
he: 33 שבועות
it: 33 settimane
nl: 33 weken
no: 33 uker
pl: 33 tygodnie
pt_pt: 33 semanas
ro: 33 de săptămâni
ru: 33 недели
tr: 33 hafta

source: 34 weeks
de: 34 Wochen
es: 34 semanas
fr: 34 semaines
he: 34 שבועות
it: 34 settimane
nl: 34 weken
no: 34 uker
pl: 34 tygodnie
pt_pt: 34 semanas
ro: 34 de săptămâni
ru: 34 недели
tr: 34 hafta

source: 35 weeks
de: 35 Wochen
es: 35 semanas
fr: 35 semaines
he: 35 שבועות
it: 35 settimane
nl: 35 weken
no: 35 uker
pl: 35 tygodni
pt_pt: 35 semanas
ro: 35 de săptămâni
ru: 35 недель
tr: 35 hafta

source: 36 weeks
de: 36 Wochen
es: 36 semanas
fr: 36 semaines
he: 36 שבועות
it: 36 settimane
nl: 36 weken
no: 36 uker
pl: 36 tygodni
pt_pt: 36 semanas
ro: 36 de săptămâni
ru: 36 недель
tr: 36 hafta

source: 37 weeks
de: 37 Wochen
es: 37 semanas
fr: 37 semaines
he: 37 שבועות
it: 37 settimane
nl: 37 weken
no: 37 uker
pl: 37 tygodni
pt_pt: 37 semanas
ro: 37 de săptămâni
ru: 37 недель
tr: 37 hafta

source: 38 weeks
de: 38 Wochen
es: 38 semanas
fr: 38 semaines
he: 38 שבועות
it: 38 settimane
nl: 38 weken
no: 38 uker
pl: 38 tygodni
pt_pt: 38 semanas
ro: 38 de săptămâni
ru: 38 недель
tr: 38 hafta

source: 39 weeks
de: 39 Wochen
es: 39 semanas
fr: 39 semaines
he: 39 שבועות
it: 39 settimane
nl: 39 weken
no: 39 uker
pl: 39 tygodni
pt_pt: 39 semanas
ro: 39 de săptămâni
ru: 39 недель
tr: 39 hafta

source: 40 or more weeks
de: 40 oder mehr Wochen
es: 40 o más semanas
fr: 40 semaines ou plus
he: 40 שבועות ויותר
it: 40 o più settimane
nl: 40 weken of meer
no: 40 eller flere uker
pl: 40 lub więcej tygodni
pt_pt: 40 semanas ou mais
ro: 40 de săptămâni sau mai mult
ru: 40 и более недель
tr: 40 veya daha fazla hafta

source: Can View Organization
de: Kann die Organisation sehen
es: Puede ver la organización
fr: Peut consulter l'organisation
he: יכול/ה להציג ארגון
it: Può visualizzare l'organizzazione
nl: Kan organisatie bekijken
no: Kan se Organisasjon
pl: Możliwość podglądu organizacji
pt_pt: Pode exibir a organização
ro: Vizualizare organizație
ru: Может просматривать организацию
tr: Organizasyonu Görüntüleyebilir

source: Can Edit Organization
de: Kann die Organisation bearbeiten
es: Puede editar la organización
fr: Peut modifier l'organisation
he: יכול/ה לערוך ארגון
it: Può modificare l'organizzazione
nl: Kan organisatie bewerken
no: Kan redigere Organisasjon
pl: Możliwość edycji organizacji
pt_pt: Pode editar a organização
ro: Editare organizație
ru: Может редактировать организацию
tr: Organizasyonu Düzenleyebilir

source: Can Create Organization
de: Kann die Organisation erstellen
es: Puede crear la organización
fr: Peut créer une organisation
he: יכול/ה ליצור ארגון
it: Può creare organizzazione
nl: Kan een organisatie creëren
no: Kan lage Organisasjon
pl: Możliwość stworzenia organizacji
pt_pt: Pode criar organização
ro: Creare organizație
ru: Может создать организацию
tr: Organizasyon Oluşturabilir

source: Can Remove Organization
de: Kann die Organisation entfernen
es: Puede eliminar la organización
fr: Peut supprimer l'organisation
he: יכול/ה להסיר ארגון
it: Può rimuovere l'organizzazione
nl: Kan organisatie verwijderen
no: Kan fjerne Organisasjon
pl: Możliwość usunięcia organizacji
pt_pt: Pode remover a organização
ro: Eliminare organizație
ru: Может удалить организацию
tr: Organizasyonu Kaldırabilir

source: Can View Experimenter
de: Kann den Experimentator sehen
es: Puede ver el experimentador
fr: Peut consulter Experimenter
he: יכול/ה לראות את הנסיין
it: Può visualizzare lo sperimentatore
nl: Kan onderzoeker bekijken
pl: Możliwość podglądu badacza/badaczki
pt_pt: Pode visualizar o Pesquisador
ro: Vizualizare experimentator
ru: Может видеть экспериментатора
tr: Deneyciyi Görüntüleyebilir

source: Can View Analytics
de: Kann die Analyse sehen
es: Puede ver los análisis
fr: Peut consulter les analyses
he: יכול להציג נתונים
it: Può visualizzare Analytics
nl: Kan analytics bekijken
pl: Możliwość podglądu analizy
pt_pt: Pode visualizar as Estatísticas
ro: Vizualizare analitice
ru: Может просматривать аналитику
tr: Analitikleri Görüntüleyebilir

source: Can Create User
de: Kann einen Benutzer erstellen
es: Puede crear un usuario
fr: Peut créer un utilisateur
he: יכול/ה ליצור משתמש
it: Può creare utente
nl: Kan een gebruiker aanmaken
no: Kan lage bruker
pl: Możliwość utworzenia użytkownika
pt_pt: Pode criar um usuário
ro: Creare utilizator
ru: Может создать пользователя
tr: Kullanıcı Yaratabilir

source: Can View User
de: Kann einen Benutzer sehen
es: Puede ver al usuario
fr: Peut consulter l'utilisateur
he: יכול/ה להציג משתמש
it: Può visualizzare l'utente
nl: Kan gebruiker bekijken
no: Kan se bruker
pl: Możliwość podglądu użytkownika
pt_pt: Pode Ver o Usuário
ro: Vizualizare utilizator
ru: Может видеть пользователя
tr: Kullanıcı Görüntüleyebilir

source: Can Edit User
de: Kann einen Benutzer bearbeiten
es: Puede editar al usuario
fr: Peut modifier l'utilisateur
he: יכול/ה לערוך משתמש
it: Può modificare l'utente
nl: Kan gebruiker bewerken
no: Kan redigere bruker
pl: Możliwość edycji użytkownika
pt_pt: Pode editar o usuário
ro: Editare utilizator
ru: Может редактировать пользователя
tr: Kullanıcıyı Düzenleyebilir

source: Can Remove User
de: Kann einen Benutzer entfernen
es: Puede eliminar al usuario
fr: Peut supprimer l'utilisateur
he: יכול/ה להסיר משתמש
it: Può rimuovere l'utente
nl: Kan gebruiker verwijderen
no: Kan fjerne bruker
pl: Możliwość usunięcia użytkownika
pt_pt: Pode remover o usuário
ro: Eliminare utilizator
ru: Может удалить пользователя
tr: Kullanıcıyı Kaldırabilir

source: Can View User Permissions
de: Kann Benutzerberechtigungen sehen
es: Puede ver los permisos de usuario
fr: Peut consulter les autorisations des utilisateurs
he: יכול/ה להציג הרשאות משתמש
it: Può visualizzare le autorizzazioni degli utenti
nl: Kan gebruikersrechten bekijken
pl: Możliwość podglądu uprawnień użytkowników
pt_pt: Pode visualizar as permissões do usuário
ro: Vizualizare permisiuni pentru utilizatori
ru: Может просматривать разрешения пользователей
tr: Kullanıcı İzinlerini Görüntüleyebilir

source: Can Edit User Permissions
de: Kann Benutzerberechtigungen bearbeiten
es: Puede editar permisos de usuario
fr: Peut modifier les autorisations des utilisateurs
he: יכול/ה לערוך הרשאות משתמש
it: Può modificare le autorizzazioni degli utenti
nl: Kan gebruikersrechten bewerken
pl: Możliwość edycji uprawnień użytkowników
pt_pt: Pode editar as permissões do usuário
ro: Editare permisiuni pentru utilizatori
ru: Может редактировать разрешения пользователей
tr: Kullanıcı İzinlerini Düzenleyebilir

source: Can Read All User Data
de: Kann alle Benutzerdaten lesen
es: Puede leer todos los datos de usuario
fr: Peut lire toutes les données utilisateur
he: יכול/ה לקרוא את כל נתוני המשתמשים
it: Può leggere tutti i dati utente
nl: Kan alle gebruikersgegevens lezen
no: Kan lese all brukerdata
pl: Możliwość podglądu wszystkich danych użytkownika
pt_pt: Pode ler todos os dados do usuário
ro: Citire date utilizatori
ru: Может видеть все данные пользователей
tr: Bütün Kullanıcıların Verilerini Okuyabilir

source: Can Read User Usernames
de: Kann Benutzernamen lesen
es: Puede leer los nombres de usuario de los usuarios
fr: Peut lire les noms d'utilisateur
he: יכול/ה לקרוא שמות משתמש של משתמשים
it: Può leggere i nomi utente degli utenti
nl: Kan gebruikersnamen lezen
no: Kan lese alle brukernavn
pl: Możliwość podglądu nazw użytkowników
pt_pt: Pode ler nomes de usuário
ro: Citire nume utilizatori
ru: Может видеть имена пользователей
tr: Kullanıcıların Kullanıcı adlarını Okuyabilir

source: male
de: männlich
es: masculino
fr: masculin
he: זָכָר
it: maschio
nl: man
no: Mann
pl: męska
pt_pt: masculino
ro: masculin
ru: мужской
tr: erkek

source: female
de: weiblich
es: femenino
fr: féminin
he: נְקֵבָה
it: femmina
nl: vrouw
no: Kvinne
pl: żeńska
pt_pt: feminino
ro: feminin
ru: женский
tr: kadın

source: other
de: andere
es: otro
fr: autre
he: אַחֵר
it: altro
nl: andere
no: Annet
pl: inny/inna
pt_pt: outro
ro: alt gen
ru: другой
tr: diğer

source: prefer not to answer
de: lieber nicht antworten
es: prefiero no responder
fr: préfère ne pas répondre
he: מעדיפ/ה שלא לענות
it: Preferisco non rispondere
nl: beantwoord liever niet
no: Ønsker ikke å svare
pl: wolę nie odpowiadać
pt_pt: Prefiro não responder
ro: prefer să nu răspund
ru: предпочитаю не отвечать
tr: cevaplamamayı tercih ediyorum

source: White
de: weiß
es: Blanco
fr: Blanc
he: לבן
it: bianco
nl: Wit
no: Hvit
pl: Biała
pt_pt: Branco
ro: albă sau europeană
ru: белый
tr: Beyaz
